[
    {
        "ean": "4251294112009",
        "title": "cardiostrong Crosstrainer EX60 Touch",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-11_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/etm-crosstrainer-test-10-2021-sehr-gut-ex60-touch_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-crosstrainer-winner-ispo-award-2017-best-cardio-machine_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-plus-x-award-bestes-produkt-2017_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-plus-x-award_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/square_color_full_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "cardiostrong Crosstrainer"
        ],
        "productPrice": 1499,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Der cardiostrong Crosstrainer EX60 Touch</h3>\n    <div>Der cardiostrong Crosstrainer EX60 Touch steht für hohe Stabilität, exzellente Bewegungsqualität, ein schickes Design und hohen Komfort. Dank seiner kompakten Konstruktion ist der EX60 überdies sehr platzsparend und lässt sich dadurch praktisch in jedem Wohnraum ideal unterbringen. Mit seinen zwei Schwungmassen sowohl vorne als auch hinten setzt der Crosstrainer in seiner Klasse neue Maßstäbe in der Bewegungsqualität und bietet ein tolles Trainingserlebnis auf kleinstem Raum. Der edle schwarze Rahmen und die strapazierfähige Pulverlackierung verleihen dem EX60 Touch zudem ein schickes Design.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Verstellbarkeit je nach Körpergröße</h3>\n    <div>Dieser Crosstrainer ist wirklich etwas für die ganze Familie oder wenn mehrere Personen in einem Haushalt mit ihm trainieren wollen. Das liegt vor allem an der individuellen Verstellbarkeit in fast allen Bereichen, zum Beispiel bei den Trittflächen, die sich 3-fach horizontal verstellen lassen oder den Pendelarmen mit 4-facher vertikaler Verstellung. So bleibt das Training nicht nur ergonomisch, sondern es lassen sich auch verschiedene Bewegungsarten und Laufstile imitieren. Gestalten Sie Ihr Training abwechslungsreich!</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Rundum in guter Bewegung</h3>\n    <div><p>Der Vorteil von Crosstrainern mit Schwungmasse im hinteren Teil ist ihre geringere Stellfläche. Das kann aber auf Kosten der Bewegung gehen: Die Bewegungsellipse wird etwas höher. Nicht so beim cardiostrong Crosstrainer EX60 Touch! Durch die spezielle Konstruktion der Gelenke im vorderen Bereich des Gerätes kann die Ellipse der Bewegung flacher bleiben als bei herkömmlichen Geräten. Um die Bewegung ganz besonders gleichmäßig zu machen, ist im Frontteil eine zweite Schwungmasse verbaut. Außerdem ist die Einstiegshöhe sehr niedrig. Das hat zwei entscheidende Vorteile: Der Aufstieg wird leichter und die Höhe beim Trainieren wird niedriger.</p>\n\n<p>Dazu kommt das durchdachte Bremssystem mit einer wartungs- und verschleißfreien Magnetbremse. Durch sie wird sowohl intensives Ausdauertraining als auch schonender Reha-Sport möglich. Die Trittflächen des cardiostrong Fitnessgerätes verfügen über die bewährten Cushion Pads mit exzellenter Dämpfung. Und auch das Ende der Griffstangen weist eine Spezialität auf: Hier sind horizontale Griffe angebracht. Wenn Sie diese beim Training nutzen, wird der Rücken besser trainiert.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Der Testsieger mit fortschrittlicher Touch-Konsole</h3>\n    <div><p>Der Crosstrainer EX60 ist eines unserer beliebtesten Modelle. Wir haben den EX60 nun mit einer Touch-Konsole ausgestattet und damit noch einmal moderner und besser gemacht. Zunächst einmal bietet die Touch-Konsole einen viel höheren Bedienkomfort: Die Einstellungen lassen sich schneller und einfacher vornehmen und die Werte während des Trainings werden schöner angezeigt. Es stehen zum Beispiel vier Benutzerspeicher zur Verfügung, die Werte werden jeweils gespeichert und jeder Nutzer kann sich auch ein eigenes Trainingsprogramm erstellen.</p>\n\n<strong>Konsole mit Unterhaltungsfunktionen</strong>\n<p>Die 7-Zoll-Touchscreen-Konsole des cardiostrong EX60 Touch hat sechs beliebte Apps bereits vorinstalliert: Netflix, Spotify, YouTube, Google Chrome, iRoute und Kinomap. Mit YouTube und Netflix können Sie sich von Videos und Filmen unterhalten lassen, mit Spotify zum Sound Ihrer eigenen Playlists trainieren und mit Chrome im Internet surfen. Da es beim Crosstrainer ja kein richtiges Auftreten gibt, gibt es auch nahezu kein Wackeln des Monitors und Sie könnten tatsächlich lesen.</p>\n\n<strong>Zwei tolle Trainings-Apps</strong>\n<p>Auf der Konsole ist die beliebte Trainings-App Kinomap bereits vorinstalliert. Diese bietet Ihnen einige abwechslungsreiche Funktionen (und es werden immer mehr!). So können Sie zum Beispiel Ihre echten Strecken abfilmen und mit anderen Kinomap-Nutzern teilen, die dann auf diesen Strecken mit Video trainieren können. Geniales Feature hierbei: die Anpassung des Trainingswiderstandes an das Streckenprofil. Erklimmen Sie virtuell einen Berg, werden Sie das auch in Ihren Beinen spüren. Das verleiht Ihrem Crosstrainer-Workout ein besonders realistisches Gefühl. Daneben gibt es mehrwöchige Trainingsprogramme, mehrmals täglich Multi-Player-Wettkämpfe und vieles mehr. Die App wird regelmäßig erweitert und bringt wirklich Spaß. Mit der zweiten Trainings-App – iRoute – können Sie Strecken auf Google Maps nachlaufen.</p></div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4039117669646",
        "title": "Life Fitness Crosstrainer X1 Go",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/crosstrainer/x1go/lifefitness-crosstrainer-x1-go-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/crosstrainer/E1GO_Display_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/crosstrainer/x1go/lifefitness-crosstrainer-x1-go-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/crosstrainer/x1go/testsieger-life-fitness-crosstrainer-gross_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/0testsieger/fitforfun/tumuenchen_testsieger_lifefitness_x1go_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "Life Fitness Ellipsentrainer"
        ],
        "productPrice": 1995,
        "productBrand": "Life Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/lifefitness/lifefitness_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Der Life Fitness Crosstrainer X1 Go setzt Standards in Technologie und Komfort</h3>\n    <div><p>Der X1 Go ist in der bewährten Life Fitness-Qualität konstruiert. Die langlebige, robuste Rahmenkonstruktion hält Gewichtsbelastungen von bis zu 158 kg und intensiven Workouts stand. Ein weiteres wichtiges Merkmal des Life Fitness X1 Go ist der komfortable, gleichmäßige Rundlauf für ein natürliches Bewegungsgefühl. Die hohe Schrittlänge des X1 Go Crosstrainers von 50,8 cm sorgt für einen angenehmen, elliptischen Bewegungsablauf. Der geringe Abstand zwischen den Trittflächen (unter 5 cm) sorgt für ein zusätzliches Plus an Trainingskomfort. Auch die Trittflächen des X1 Go sind auf Ergonomie ausgelegt: mit 41 x 18 cm bieten sie genügend Platz, die rutschfeste Oberfläche sorgt für sicheren Stand. Darüber hinaus punktet der X1 Go mit der innovativen WhisperStride-Technologie: Es werden langlebige Kugellager in den Gelenken verwendet, die einen besonders leisen und gelenkschonenden Lauf gewährleisten. Zudem können Sie die Bewegung auf dem X1 Go vorwärts und rückwärts durchführen, was Ihnen eine variable Muskelbeanspruchung ermöglicht.</p>\n\n<p>Zudem sorgt die feste ErgoGrip-Griffstange beim Training der unteren Körperhälfte für Stabilität. Die niedrige Aufstiegshöhe von unter 17 cm rundet das Bild des X1 Go von einem komfortablen Crosstrainer par excellence ab.  Eine weitere nützliche Funktion beim Life Fitness Crosstrainer X1 Go: die Energy Saver-Taste. Dadurch wird der Energieverbrauch des eingeschalteten X1 Go um bis zu 90 % verringert, wenn der Crosstrainer nicht benutzt wird.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">X1 Go LCD-Konsole: intuitive Bedienung, durchdachte Programmvielfalt</h3>\n    <div>Die Go-Variante des Life Fitness Crosstrainers X1 überzeugt mit einer übersichtlich aufgebauten Konsole. Auf dem großen LCD-Display haben Sie Trainingsdaten wie Herzfrequenz, Strecke, Zeit etc. jederzeit im Blick. Der Trainingscomputer des X1 Go ist dabei auf eine intuitive Nutzung zugeschnitten. In nur wenigen Schritten haben Sie Ihr bevorzugtes Programm ausgewählt. Der Life Fitness Crosstrainer X1 Go verfügt über 13 abwechslungsreiche Programme für ein motivierendes Training. Mit den 5 pulsgesteuerten Programmen passen Sie Ihr Workout effektiv an Ihr Fitnesslevel an. Die Pulsmessung erfolgt beim Life Fitness Crosstrainer X1 Go über den beigelegten Brustgurt oder die Handpulssensoren der Armstangen. Zudem haben zwei Nutzer die Möglichkeit, ein selbstprogrammiertes Training im Computer des Life Fitness X1 Go abzuspeichern und jederzeit abzurufen.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Hinweis zu den Konsolenvarianten</h3>\n    <div>Die Life Fitness Konsole gibt es in der deutschen und der englischen Version. Dabei sind die Funktionen vollkommen identisch. Lediglich die Beschriftung der Konsole unterscheidet sich. Beide Konsolen zeigen die Daten im metrischen System (km/h) an.</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294109924",
        "title": "Darwin Crosstrainer CT40",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/crosstrainer/ct40/darwin-ct40-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/crosstrainer/ct40/darwin-ct40-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/crosstrainer/ct40/darwin-ct40-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/crosstrainer/ct40/darwin-ct40-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/crosstrainer/ct40/darwin-ct40-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/crosstrainer/ct40/darwin-ct40-06_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Darwin Fitness Crosstrainer"
        ],
        "productPrice": 599,
        "productBrand": "Darwin Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/darwin/darwin_t.png",
        "productDescription": "\n          <h3>Geringe Stellmaße, verschiedene Trainingsmodi</h3> \n\nDer <strong>Darwin Crosstrainer CT40</strong> kommt mit besonders kompakten Stellmaßen daher und bietet so eine optimale Lösung für regelmäßiges Ausdauertraining zu Hause – selbst in kleinen Trainingsräumen. Der Widerstand lässt sich entweder drehzahlabhängig in 16 Stufen verstellen oder auf 5 Watt genau im drehzahlunabhängigen Modus. In diesem Modus wird die Widerstandsleistung stets konstant gehalten, d. h. wenn Sie schneller treten, dann wird der Widerstand gesenkt und umgekehrt. Daher eignet sich dieser Modus sehr gut zur Analyse der eigenen Trainingsleistung.  \n\n<h3>Gute Ausstattung und Verarbeitung</h3> \n\nFür ein optimales Trainingserlebnis ist der <strong>Darwin Crosstrainer CT40</strong> sorgfältig verarbeitet. Alle Gelenke greifen hervorragend ineinander, so ist ein gleichmäßiger Rundlauf garantiert. Das Magnetbremssystem arbeitet wartungsfrei und ist angenehm leise. So können Sie beim Training Musik hören oder einen Film ansehen. Die großen Trittflächen sind rutschsicher und komfortabel gepolstert. Außerdem sind am vorderen Fuß Transportrollen angebracht. Nach dem Training können Sie Ihr Fitnessgerät schnell umstellen.\n        "
    },
    {
        "ean": "7640119481340",
        "title": "Kettler Crosstrainer Elipso P",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/elipso-p/kettler-crosstrainer-elipso-p_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/elipso-p/kettler-crosstrainer-elipso-p-schwarz_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/elipso-p/kettler-crosstrainer-elipso-p-computer_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/elipso-p/kettler-crosstrainer-elipso-p-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/elipso-p/kettler-crosstrainer-elipso-p-seite-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/elipso-p/kettler-crosstrainer-elipso-p-seite_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/elipso-p/kettler-crosstrainer-elipso-p-front_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Kettler Crosstrainer"
        ],
        "productPrice": 799,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3><strong>Kettler Crosstrainer Elipso P</strong> – für ein gelenkschonendes Ausdauertraining zu Hause</h3>\nMit dem <strong>Kettler Crosstrainer Elipso P</strong> erhalten besonders Einsteiger und Hobbysportler einen Ellipsentrainer, der alle wichtigen Funktionen bietet, um ein effektives und schonendes Ausdauertraining zu Hause durchzuführen. Die Verarbeitung ist – wie von Kettler gewohnt – äußerst langlebig, der Kettler Crosstrainer Elipso P kann mit maximal 130 kg belastet werden. <br>Durch seine besondere Bauweise ermöglicht der Kettler Elipso P einen elliptischen Bewegungsablauf, der sich von der Bewegungsform klassischer Crosstrainer abhebt. Die 18 kg schwere Schwungmasse und das motorgesteuerte Magnetbremssystem sorgen zudem für ein angenehmes und gleichmäßiges Laufverhalten.\n\n<h3>Abwechslungsreiches Training für die ganze Familie</h3>\nDer Kettler Crosstrainer Elipso P besticht mit einer umfangreichen Ausstattung für motivierende Workouts.\n Mit dem geräuscharmen, motorgesteuerten Magnetbremssystem können Sie den Widerstand in 16 Stufen variieren. Das Training mit dem Kettler Crosstrainer Elipso P kann hinsichtlich der Intensität so an Ihre Fortschritte angepasst werden.<br>\n\n\n Für motivierende Abwechslung ist der Kettler Crosstrainer Elipso P mit 12 Programmen ausgestattet, von denen eins für ein besonders effektives Workout pulsgesteuert ist. Zur Herzfrequenzmessung verfügt der Kettler Crosstrainer Elipso P über eingebaute Handpulssensoren. Auch ein optional erhältlicher Brustgurt kann verwendet werden. Der Kettler Crosstrainer Elipso P besitzt einen Nutzerspeicher für vier Personen, so kann sich jedes Familienmitglied ein Profil einrichten und beim Training auf die persönlichen Daten zurückgreifen.\n        "
    },
    {
        "ean": "4251294105360",
        "title": "cardiostrong Crosstrainer EX90 PLUS",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cst-ex90-plus-crosstrainer-ex90-plus-001_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong_crosstrainer_ex90plus_002_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong_crosstrainer_ex90plus_003_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong_crosstrainer_ex90plus_004_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong_crosstrainer_ex90plus_006_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong_crosstrainer_ex90plus_007_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong_crosstrainer_ex90plus_008_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong_crosstrainer_ex90plus_001_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong-ex90-plus-testurteil_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong-ex90-plus-gold-winner_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/testsiegel-plus-x-award-cardiostrong-ex90-plus_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "cardiostrong Ellipsentrainer"
        ],
        "productPrice": 3299,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">cardiostrong EX90 Plus schneidet in Tests sehr gut ab</h3>\n    <div><h4>EX90 Plus gewinnt renommierten Plus X Award in 4 Kategorien und wird als bestes Produkt ausgezeichnet</h4>\n<p>Gleich in vier Kategorien hat der Crosstrainer EX90 Plus beim weltgrößten Innovationspreis für Technologie, Sport und Lifestyle, dem Plus X Award (04/2016), abgeräumt. Der EX90 Plus erhielt die begehrte Auszeichnung in den Kategorien: High Quality, Design, Bedienkomfort und Funktionalität. Daneben hat der EX90 Plus auch die Auszeichnung als bestes Produkt gewonnen.</p>\n\n<h4>Gold Award Gewinner 2016/17 auf der Fitness-Fachmesse ISPO</h4>\n<p>Auf dem jährlichen Treffen der Fitness-Industrie, der ISPO in München, wurde der cardiostrong EX90 Plus von einer Fachjury mit dem Gold Award geehrt. In der Begründung der Jury heißt es: „Ein hochwertiger, innovativer Heimfitness-Ellipsentrainer, der in Qualität und Konzept durchaus auch semiprofessionell eingesetzt werden kann und durch seine lautlose Mechanik besticht. Durch seine extrem platzsparende Architektur passt er in jede Wohnung. Seine einzigartige stufenlose Verstellung der Schrittlänge ermöglicht einen universellen Einsatz.\"</p>\n\n<h4>ETM-Test August 2015</h4>\n<p>Der cardiostrong Crosstrainer EX90 Plus wurde im August 2015 vom ETM-Magazin in der Kategorie Crosstrainer von 2.500 bis 3.500 Euro als „sehr gut\" getestet. Ganz besonders hervorgehoben wurde seine Vielseitigkeit: Mit der stufenlos verstellbaren Schrittlänge lässt sich der EX90 Plus ideal an die Körpergröße jedes Trainierenden anpassen. Den ausführlichen Testbericht finden Sie unten auf dieser Seite.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Der einzige Crosstrainer mit stufenlos verstellbarer Schrittlänge</h3>\n    <div><p>Mit der einmaligen stufenlosen Schrittlängenverstellung bietet der cardiostrong Crosstrainer EX90 PLUS eine außergewöhnliche Trainingsqualität und Vielfalt. Zwischen 45 und 65 cm lässt sich die Schrittlänge einstellen. Damit Sie schnell zwischen den verschiedenen Schrittlängen wechseln können, sind 5 Stufen direkt anwählbar, zwischen diesen können Sie dann Ihre bevorzugte Schrittlänge einstellen.</p>\n\n<h4>Welche Vorteile bieten Crosstrainer mit verstellbarer Schrittlänge?</h4>\n<p>Eine verstellbare Schrittlänge beim Cross- oder Ellipsentrainer bietet zum einen den Vorteil, dass verschiedene Laufstile simuliert werden können. Bei einer kürzeren Schrittlänge hat die Bewegung einen eher Stepper-artigen Charakter, auf höchster Stufe können Sie auf dem Crosstrainer schon rennen. Je nach Bewegung werden auch unterschiedliche Muskeln angesprochen. Durch die Veränderung der Schrittlänge trainieren Sie abwechslungsreicher, umfassender und damit effektiver.</p>\n\n<p>Daneben ist eine verstellbare Schrittlänge perfekt für Crosstrainer, auf denen Menschen mit unterschiedlicher Größe trainieren. Das ist wahrscheinlich in jedem Mehr-Personen-Haushalt (in der Familie oder in der WG) der Fall. Auch im semi-professionellen Bereich werden viele verschiedene Personen auf dem cardiostrong Crosstrainer EX90 PLUS trainieren. Für ein angenehmes Training ist es da unverzichtbar, dass sich die Schrittlänge ändern lässt.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Crosstrainer mit einer besonders stabilen Bauweise</h3>\n    <div><p>Der cardiostrong Crosstrainer EX90 PLUS ist mit einem massiven Metallrahmen gebaut. Dieser sieht nicht nur sehr gut aus, er verleiht dem Crosstrainer auch eine große Stabilität. Das ist aus zwei Gründen besonders wichtig: Die Lebensdauer erhöht sich beträchtlich, selbst bei häufiger, intensiver Nutzung und zweitens wird so eine optimale Kraftübertragung gewährleistet. Trotz seines hohen Gewichts lässt sich der cardiostrong Crosstrainer EX90 PLUS ganz leicht umstellen. Durch den günstig gelegenen Schwerpunkt können Sie den Crosstrainer hinten anheben und kippen und ihn dann dank der Transportrollen einfach verschieben.</p>\n<p>Dank der hochwertigen Verarbeitung und der exzellenten Stabilität ist der cardiostrong Crosstrainer EX90 PLUS sogar im semiprofessionellen Sektor einsetzbar.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">EX90 Plus: ein Crosstrainer mit allen Annehmlichkeiten, die ein Crosstrainer braucht</h3>\n    <div>Die Trainingsbewegung auf dem cardiostrong Crosstrainer EX90 PLUS ist nicht nur in der Länge hervorragend, auch die Breite ist hervorragend! Die beiden Pedalflächen liegen sehr eng beieinander, dadurch ist eine sehr viel angenehmere Bewegung möglich. Und auch für die Bewegung des Oberkörpers wurde gesorgt. Die Multi-Griffe erlauben es, dass Sie viele unterschiedliche Griffhaltungen einnehmen können. Das ist nicht nur für verschieden große Trainierende komfortabel: Bei längeren Trainingseinheiten wird es von vielen Trainierenden als angenehm empfunden, die Griffhaltung zu wechseln.</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "7640119481142",
        "title": "Kettler Crosstrainer Nova M",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Nova%20M/Kettler_Nova_M_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Nova%20M/schwarz/kettler-crosstrainer-nova-M-black_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Nova%20M/Kettler_Nova_M_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Nova%20M/Kettler_Nova_M_03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Nova%20M/Kettler_Nova_M_computer_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Nova%20M/Kettler_Nova_M_seite_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Nova%20M/Kettler_Nova_M_front_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Kettler Crosstrainer"
        ],
        "productPrice": 499,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Der neue Crosstrainer Nova M der Marke Kettler: Das ideale Einstiegsmodell für Ihr Cardio-Training</h3>\nMit dem Nova M gelingt der Trainingsstart bestimmt. Der Crosstrainer bietet alles, was Sie für ein komfortables Ausdauertraining benötigen und ist dank der überschaubaren Stellmaße dabei besonders platzsparend. Ohne unnötigen Schnickschnack lässt sich das Fitnessgerät besonders einfach bedienen und ermöglicht mit den verstellbaren Trittflächen auch Sportlern unterschiedlicher Körpergröße ein komfortables Training. Mit den integrierten Handpulssensoren ermitteln Sie jederzeit Ihre Herzfrequenz.<br><br>\n <h3>Platzsparend und sehr benutzerfreundlich</h3>\nDer Crosstrainer ist einfach und schnell zusammengebaut und lässt sich mithilfe der integrierten Transportrollen und seiner kompakten Bauweise bequem bewegen bzw. überall im Raum platzieren. Des Weiteren werden lediglich Batterien benötigt, um den Crosstrainer in Betrieb zu nehmen. Dies hat den Vorteil, dass der Nova M unabhängig von der Stromversorgung überall und flexibel aufgestellt werden kann.<br><br>\nFür einen einfachen Trainingseinstieg ist der Kettler Crosstrainer mit einem benutzerfreundlichen Trainingscomputer ausgestattet. Das übersichtliche LCD-Display zeigt Ihnen während des Work-outs die wichtigsten Parameter wie Trainingszeit, Distanz, Geschwindigkeit, Trittfrequenz (RPM), Energieverbrauch und Herzfrequenz an.<br><br>\n<h3> Erleben Sie ein angenehmes Trainingserlebnis auf dem Kettler Crosstrainer Nova M</h3>\nDer Crosstrainer verfügt über ein Magnetbremssystem mit einer 12 Kilogramm schweren Schwungscheibe, dessen Widerstand sich in 8 Stufen einstellen lässt. Dank der 8 verschiedenen Widerstandsstufen kann das Training optimal gesteuert werden, sodass Sie Ihre Work-outs stets fordernd gestalten können.<br><br>\nZur Herzfrequenzmessung hat der Kettler Nova M integrierte Handpulssensoren. Mit einem optischen Warnsignal können Sie sich über das Erreichen der Pulsobergrenze informieren lassen. Darüber hinaus punktet der Nova M mit seiner Laufruhe sowie mit seinem modernen Design.\n        "
    },
    {
        "ean": "4251294110128",
        "title": "cardiostrong Crosstrainer EX20",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex20-b/cardiostrong-ex20-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex20-b/cardiostrong-ex20-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex20-b/cardiostrong-ex20-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex20-b/cardiostrong-ex20-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex20-b/cardiostrong-ex20-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "cardiostrong Crosstrainer"
        ],
        "productPrice": 799,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          <h3>EX20 Crosstrainer: platzsparend und leicht zu bedienen</h3>\nDer <strong>cardiostrong Crosstrainer EX20</strong> zeichnet sich durch seine platzsparenden Maße und eine kinderleichte Bedienung aus. So beträgt der maximale Bodenabstand gerade einmal 38 cm. Dadurch können auch große Menschen in kleinen Räumen gut auf dem <strong>cardiostrong Crosstrainer EX20</strong> trainieren. Seine Arme lassen sich vierfach in der Länge verstellen und somit gut an Ihre Größe anpassen.<br><br>Gesteuert wird der cardiostrong Crosstrainer EX20 mit einem Drehrad. Das ist besonders einfach und geht schnell. Drehen Sie das Rad so weit, bis Sie die passende Einstellung gefunden haben. Zum Auswählen müssen Sie nur noch in die Mitte des Schaltrades drücken. Das Display des Fitnessgerätes ist strukturiert und klar aufgebaut; es zeigt Ihnen alle Trainingsdaten auf einen Blick an. Auf dem EX20 stehen Ihnen insgesamt 19 Trainingsprogramme zur Auswahl, darunter ein wattgesteuertes Programm und 4 pulsgesteuerte Programme.<h3>Crosstrainer mit guter Verarbeitung und Ausstattung</h3>Für ein optimales Trainingserlebnis ist der cardiostrong Crosstrainer EX20 sehr sorgfältig verarbeitet. Alle Gelenke greifen hervorragend ineinander, so ist ein gleichmäßiger Rundlauf garantiert. Das Magnetbremssystem arbeitet wartungsfrei und ist angenehm leise. So können Sie beim Training z. B. fernsehen oder Musik hören.<br><br>Die großen Trittflächen sind rutschsicher und komfortabel gepolstert. Außerdem sind am vorderen Fuß Transportrollen angebracht. Nach dem Training können Sie Ihr Fitnessgerät schnell umstellen. Damit Ihr EX20 sicher steht, ist im breiten, hinteren Standfuß eine Boden-Niveau-Ausgleich verbaut.\n        "
    },
    {
        "ean": "708447914743",
        "title": "Schwinn Ellipsentrainer 590E",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-1_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-display_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-2_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-jrny-app_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-3_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-4_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-5_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-6_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-7_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-8_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-pedals_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-pedals-1_1600.JPG"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Schwinn Crosstrainer"
        ],
        "productPrice": 1799,
        "productBrand": "Schwinn",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/schwinn/schwinn_t.png",
        "productDescription": "\n          <h3><strong>Schwinn Ellipsentrainer 590E</strong>: Vollwertiger Trainingspartner in Studioqualität im eigenen Zuhause</h3>\nDer <strong>Schwinn Ellipsentrainer 590E</strong> verbindet hervorragende Qualität, höchsten Trainingskomfort und vielfältige Entertainment- und Programm-Features mit schlankem Design. \nDer Schwinn 590E gewährleistet ein gelenkschonendes und dennoch intensives Ganzkörpertraining durch einen äußerst sanften Bewegungsablauf bei einer Schrittlänge von 51 cm. Das Vorteilspaket des robusten Schwinn 590E wird durch die einstellbare Neigung von -5 % bis 15 % erweitert. Dank der Funktion können Sie die Intensität Ihres Trainings jederzeit anpassen.\n<h3>Umfangreiche Entertainment- und Programm-Features für beste Trainingsmotivation </h3>\nProfitieren Sie von den umfangreichen Unterhaltungs- und Trainingsprogrammen der JRNY-App. Dank der JRNY können Sie ein effizientes Ganzkörpertraining mit einem hohen Spaßfaktor absolvieren. Mit interaktiver Trainingssoftware JRNY erleben Sie faszinierende Outdoor-Abenteuer, bei denen Sie abgefilmte Strecken laufen oder gehen. Dank der Terrain-Control-Technologie passt sich der Widerstand automatisch dem Geläde an, sodass Sie die faszinierende Umgebung bewundern können und motiviert bleiben. Die JRNY hilft Ihnen alle ermittelten Trainingsdaten im Auge zu behalten, um Ihre persönlichen Trainingsziele zu erreichen. Darüber hinaus können Sie mit On-Demand-Kursen ein personalisiertes Training erleben. Hierbei wird die Bibliothek mit den verschiedensten Ganzkörperworkouts permanent erweitert.\n        "
    },
    {
        "ean": "4251294106176",
        "title": "cardiostrong Crosstrainer EX60",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/1/cst-ex60-crosstrainer-ex60-blau-002_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/1/cardiostrong-crosstrainer-ex60-konsole_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/1/cardiostrong-ex60-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/1/cardiostrong-ex60-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/1/cardiostrong-ex60-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/1/cst-ex60-crosstrainer-ex60-blau-003_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/cardiostrong-crosstrainer-winner-ispo-award-2017-best-cardio-machine_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/cardiostrong-ex60-plus-x-award-bestes-produkt-2017_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/cardiostrong-ex60-plus-x-award_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/1/gda17-cardiostrong-ex60_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "cardiostrong Crosstrainer"
        ],
        "productPrice": 1299,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          <span class=\"fett\">Der <strong>cardiostrong Crosstrainer EX60</strong> bietet eine solide Konstruktion, ein modernes Design und hohen Trainingskomfort. Dabei ist das cardiostrong Fitnessgerät besonders platzsparend und so die optimale Option für regelmäßiges und effektives Fitnesstraining zu Hause. Dank zweier Schwungmassen (vorne und hinten) bietet der EX60 die beste Bewegungsqualität in seiner Klasse!</span>\n<h3>cardiostrong EX60: so viel Training auf so wenig Platz</h3>\nDer <strong>cardiostrong Crosstrainer EX60</strong> ist konzentriertes Fitnesstraining: Wenige Crosstrainer (und kein anderer in seiner Preisklasse) bieten ein so tolles Trainingserlebnis auf so kleinem Raum. Dafür sorgen vor allem vier Merkmale:\n<h3>Die Konstruktion</h3>\nDer Vorteil von Crosstrainern mit Schwungmasse im hinteren Teil ist ihre geringere Stellfläche. Das kann aber auf Kosten der Bewegung gehen: Die Bewegungsellipse wird etwas höher. Nicht so beim cardiostrong Crosstrainer EX60! Durch die spezielle Konstruktion der Gelenke im vorderen Bereich des Gerätes kann die Ellipse der Bewegung flacher bleiben als bei herkömmlichen Geräten. Um die Bewegung ganz besonders gleichmäßig zu machen, ist im Frontteil <strong>eine zweite Schwungmasse verbaut</strong>. Außerdem ist <strong>die Einstiegshöhe sehr niedrig</strong>. Das hat zwei entscheidende Vorteile: Der Aufstieg wird leichter und die Höhe beim Trainieren wird niedriger. Das heißt: Der cardiostrong Crosstrainer EX60 ist auch in niedrigeren Räumen für größere Personen einsetzbar.\n<br><br>\n<h3>Die Verstellbarkeit</h3>\nDer cardiostrong Crosstrainer EX60 ist nicht nur ein Fitnessgerät für anspruchsvolle Heimsportler, sondern tatsächlich ein Gerät für die ganze Familie – vom Großpapa bis zum Teenager. Das zeigt sich in der <strong>individuellen Verstellbarkeit</strong> des Crosstrainers. Die Trittflächen lassen sich horizontal (3fach), die Pendelarme vertikal (4fach) verstellen. Dadurch lässt sich der Crosstrainer ideal auf die Größe des Trainierenden einstellen und auch die Bewegungsart lässt sich variieren. Für einen hohen Trainingskomfort ist das unerlässlich! Da sich bei verschiedenen Körpergrößen der Blickwinkel auf die Konsole ändert, ist das <strong>Display schwenkbar</strong> und aus jedem Winkel gut lesbar!\n<br><br>\n<h3>Das Bremssystem</h3>\nDas Herzstück des Widerstandssystems ist eine wartungs- und verschleißfreie Magnetbremse. Der Widerstand wird präzise über den Trainingscomputer gesteuert. Jedes Programm bietet 16 Widerstandsstufen. Die Leistungsbandbreite reicht damit <strong>vom schonenden Reha-Sport bis zum intensiven Ausdauertraining</strong>.<br><br>Die Magnetbremse wirkt auf ein 12 kg Schwungrad. Dabei spielt die Masse mittlerweile nur noch eine unwesentliche Rolle. Viel entscheidender ist, dass es sich um ein High-Speed-Schwungrad handelt. Das hohe Drehmoment sorgt für eine <strong>angenehm gleichmäßige Bewegung</strong> ohne Belastungsspitzen. Das fühlt sich besser an und ist auch <strong>besser für die Gelenke</strong> und Bänder.\n<br><br>\n<h3>Das gewisse Etwas</h3>\nZum gewissen Etwas beim cardiostrong Crosstrainer EX60 gehören die <strong>raffinierte Ausstattung und das tolle Aussehen</strong>. Der Rahmen ist in edlem Schwarz gehalten, die Pulver-Lackierung ist nicht nur strapazierfähiger, sondern gibt dem cardiostrong Crosstrainer EX60 auch ein elegantes Finish. Die Trittflächen des cardiostrong Fitnessgerätes verfügen über die bewährten <strong>Cushion Pads mit exzellenter Dämpfung</strong>.<br><br>Auch das Ende der Griffstangen weist eine Spezialität auf: Hier sind horizontale Griffe angebracht. Wenn Sie diese beim Training nutzen, wird gleichzeitig der Rücken besser trainiert.\n<h3>Crosstrainer mit hoher Belastbarkeit und langer Lebensdauer</h3>\nNeben dem tollen Trainingserlebnis zeichnet sich der cardiostrong Crosstrainer EX60 auch dadurch aus, dass er für lange Zeit Ihr Trainingsbegleiter sein wird. Durch die besonders sorgfältige Verarbeitung sind alle Teile perfekt aufeinander abgestimmt. Das Magnetbremssystem erzeugt keine Reibung, keine Reibung bedeutet keinen Verschleiß. Der massive Rahmen sorgt für <strong>höchste Standfestigkeit und Stabilität</strong> selbst bei häufigerer intensiver Belastung: Da verzieht sich nichts, da gibt es kein Schleifen und kein Knacken. Der cardiostrong Crosstrainer EX60 bleibt einfach ewig jung!\n        "
    },
    {
        "ean": "0708447909671",
        "title": "Nautilus Crosstrainer E628",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/628er-serie/E628/Nautilus_E628_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/628er-serie/E628/Nautilus_E628_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/628er-serie/E628/Nautilus_E628_03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/628er-serie/E628/Nautilus_E628_04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/628er-serie/E628/Nautilus_E628_05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/628er-serie/E628/Nautilus_E628_06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/628er-serie/E628/Nautilus_E628_08_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "Nautilus Ellipsentrainer"
        ],
        "productPrice": 1799,
        "productBrand": "Nautilus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/nautilus/nautilus_t.png",
        "productDescription": "\n          <h3><strong>Nautilus Crosstrainer E628</strong>: ergonomische Bewegung und Trainingsvielfalt</h3>\nDer neue Ellipsentrainer von Nautilus ist in seiner Vielfältigkeit eine Weiterentwicklung gegenüber allen Vorgängern. Das leistungsstarke Dämpfungssystem <i>Suspension Adjust</i> ermöglicht einen reibungsfreien Lauf und verhindert damit Ermüdungserscheinungen beim Training. Durch drei Variationen bei der Einstellung des Winkels der Pedale können mehrere Muskelgruppen angesprochen und belastet werden. Eine Induktionsbremse regelt den Tretwiderstand. Zu den Parametern, die während des Trainings überwacht werden, gehören die Geschwindigkeit, der Energieverbrauch, die Trittfrequenz und die Trainingsdauer.<br><br>\nDer Ellipsentrainer Nautilus E628 kann nicht nur mit seinem ergonomischen Aufbau punkten, sondern auch mit einer großen Vielfältigkeit der Trainingseinheiten. Insgesamt 29 verschiedene Trainingsprogramme werden zur Verfügung gestellt. Der Hometrainer ist Bluetooth-fähig und erlaubt die Synchronisation mit der App <i>Explore the World</i>. Dank des integrierten Soundsystems ist das Abspielen der Lieblingsmusik während der Trainingsläufe möglich.\n        "
    },
    {
        "ean": "4251294110364",
        "title": "cardiostrong Crosstrainer EX70",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex70-4/cardiostrong-ex70-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex70-4/cardiostrong-ex70-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex70-4/cardiostrong-ex70-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex70-4/cardiostrong-ex70-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex70-4/cardiostrong-ex70-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex70-4/cardiostrong-ex70-etm-test-12-2019_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex70-4/cardiostrong-ex70-plus-x-award-bestes-produkt-2019-de_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex70-4/cardiostrong-ex70-plus-x-award-2019-de_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "cardiostrong Ellipsentrainer"
        ],
        "productPrice": 1999,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">cardiostrong Crosstrainer EX70</h3>\n    <div><p>Der cardiostrong Crosstrainer EX70 vereint gelenkschonendes Ausdauertraining mit hoher Effektivität. Er verfügt über viele Details, die das Training anstrengend aber dennoch komfortabel machen. Das beginnt schon beim Aufsteigen, denn mit gerade einmal 17 cm ist die Aufstiegshöhe sehr niedrig. Dazu kommt die geringe Schrittbreite von nur 7 cm. Die Bauweise ist ausgelegt auf geschmeidige Bewegungen, sodass beim Training ein angenehmener Rundlauf entsteht. Der cardiostrong EX70 ist außerdem relativ kurz und benötigt somit weniger Platz als viele andere Crosstrainer.</p>\n\n<p>Durch die vielen unterschiedlichen Trainingsprogramme können Sie Ihr Training sehr vielfältig gestalten. Auch die Möglichkeit des vorwärts und rückwärts Laufens sorgt für erfrischende Abwechslung. Das Display ist übersichtlich und die Bedienung intuitiv, sodass Sie keine lange Einführung benötigen. Sie können gleich loslegen.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Verstellbare Schrittlänge</h3>\n    <div>Crosstrainer, bei denen man die Schrittlänge verstellen kann, bieten zwei große Vorteile. Wenn mehrere Personen in einem Haushalt mit dem Crosstrainer trainieren, kann jeder sich die Schrittlänge einstellen, die am angenehmsten empfunden wird beziehungsweise die zu der eigenen Körpergröße passt. Die meisten Menschen finden eine längere Schrittlänge angenehmer, daher verfügt der EX70 über eine sehr großzügige Schrittlänge von 46 bis 58,4 cm. Der zweite Vorteil: Mit einer verstellbaren Schrittlänge lassen sich verschiedene Laufstile simulieren und so auch verschiedene Muskelgruppen trainieren. Das bringt Abwechslung und Effektivität ins Training. Mit einer kürzeren Schrittlänge simuliert man dabei eher leichtes Joggen, während man mit einer längeren Schrittlänge schon fast sprinten kann.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Hohe Stabilität für intensives Training</h3>\n    <div>Der cardiostrong EX70 ist sehr gut verarbeitet und verfügt über stabile Komponenten, die dazu beitragen, dass das Gerät regelmäßigem intensiven Workout ohne Probleme standhalten kann.  Durch ein zweistufiges Antriebssystem wird die Kraft der Pedalen auf ein Schwungrad übertragen. Dieses System sorgt für einen reibungslosen Bewegungsablauf. Zudem wird der Widerstand über einen Magneten geregelt. Dadurch ist das Training auf dem EX70 angenehm leise. Der Rahmen ist robust und hält ein Benutzergewicht von bis zu 136 kg.</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294103281",
        "title": "Taurus Crosstrainer X7.1",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ellipsentrainer/x71/taurus-crosstrainer-x71-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ellipsentrainer/x71/taurus-crosstrainer-x71-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ellipsentrainer/x71/taurus-crosstrainer-x71-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ellipsentrainer/x71/taurus-crosstrainer-x71-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ellipsentrainer/x71/taurus-crosstrainer-x71-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ellipsentrainer/x71/taurus-crosstrainer-x71-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ellipsentrainer/x71/taurus-crosstrainer-x71-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ellipsentrainer/x71/taurus-x71-etm-test-2014-12_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "Taurus Ellipsentrainer"
        ],
        "productPrice": 1299,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <h3>Der <strong>Taurus Crosstrainer X7.1</strong> mit elliptischer Trainingsbewegung für ein komfortables Workout</h3>\n\nDer <strong>Taurus Crosstrainer X7.1</strong> ist ideal, um mit dem regelmäßigen Cardio-Workout zu beginnen. Wie alle Taurus-Geräte überzeugt der Taurus Crosstrainer X7.1 mit seiner hohen Qualität. Der stabile Rahmen ist bis 120 kg belastbar, alle Komponenten sind äußerst langlebig.<br><br>\nDer Taurus Crosstrainer X7.1 verfügt über ein Magnetwiderstandssystem mit V-Belt für einen geräuscharmen Lauf und ein 8,5 kg schweres Schwungrad. Dank der elliptischen Trainingsbewegung ist das Workout mit dem Taurus Crosstrainer X7.1 harmonisch und gelenkschonend.\n<h3>Abwechslungsreiches Training mit dem Taurus Crosstrainer X7.1!</h3>\nFür Trainingsvielfalt und langanhaltende Motivation ist der Taurus Crosstrainer X7.1 mit 12 Programmen ausgestattet. Vier der Programme sind herzfrequenzgesteuert und erlauben so ein besonders effektives Workout, bei dem die Trainingsintensität an Ihre Fitness angepasst wird. Der Taurus Crosstrainer X7.1 verfügt über Handpulssensoren zur Messung der Herzfrequenz.<br><br>\nDer Taurus Crosstrainer X7.1 ist sehr benutzerfreundlich. Schnell und unkompliziert sind alle Einstellungen vorgenommen und Ihr Training kann beginnen. Eine LED-Anzeige zeigt Ihnen alle relevanten Information über Ihr Training an (Kalorien, Herzfrequenz, Watt etc.). Nach dem Workout können Sie den Taurus Crosstrainer X7.1 dank der praktischen Transportrollen bequem verschieben.\n        "
    }
]