[
    {
        "ean": "4251294112009",
        "title": "cardiostrong Crosstrainer EX60 Touch",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-touch-11_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/etm-crosstrainer-test-10-2021-sehr-gut-ex60-touch_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-crosstrainer-winner-ispo-award-2017-best-cardio-machine_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-plus-x-award-bestes-produkt-2017_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/cardiostrong-ex60-plus-x-award_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60-touch/square_color_full_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "cardiostrong Crosstrainer"
        ],
        "productPrice": 1499,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Der cardiostrong Crosstrainer EX60 Touch</h3>\n    <div>Der cardiostrong Crosstrainer EX60 Touch steht für hohe Stabilität, exzellente Bewegungsqualität, ein schickes Design und hohen Komfort. Dank seiner kompakten Konstruktion ist der EX60 überdies sehr platzsparend und lässt sich dadurch praktisch in jedem Wohnraum ideal unterbringen. Mit seinen zwei Schwungmassen sowohl vorne als auch hinten setzt der Crosstrainer in seiner Klasse neue Maßstäbe in der Bewegungsqualität und bietet ein tolles Trainingserlebnis auf kleinstem Raum. Der edle schwarze Rahmen und die strapazierfähige Pulverlackierung verleihen dem EX60 Touch zudem ein schickes Design.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Verstellbarkeit je nach Körpergröße</h3>\n    <div>Dieser Crosstrainer ist wirklich etwas für die ganze Familie oder wenn mehrere Personen in einem Haushalt mit ihm trainieren wollen. Das liegt vor allem an der individuellen Verstellbarkeit in fast allen Bereichen, zum Beispiel bei den Trittflächen, die sich 3-fach horizontal verstellen lassen oder den Pendelarmen mit 4-facher vertikaler Verstellung. So bleibt das Training nicht nur ergonomisch, sondern es lassen sich auch verschiedene Bewegungsarten und Laufstile imitieren. Gestalten Sie Ihr Training abwechslungsreich!</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Rundum in guter Bewegung</h3>\n    <div><p>Der Vorteil von Crosstrainern mit Schwungmasse im hinteren Teil ist ihre geringere Stellfläche. Das kann aber auf Kosten der Bewegung gehen: Die Bewegungsellipse wird etwas höher. Nicht so beim cardiostrong Crosstrainer EX60 Touch! Durch die spezielle Konstruktion der Gelenke im vorderen Bereich des Gerätes kann die Ellipse der Bewegung flacher bleiben als bei herkömmlichen Geräten. Um die Bewegung ganz besonders gleichmäßig zu machen, ist im Frontteil eine zweite Schwungmasse verbaut. Außerdem ist die Einstiegshöhe sehr niedrig. Das hat zwei entscheidende Vorteile: Der Aufstieg wird leichter und die Höhe beim Trainieren wird niedriger.</p>\n\n<p>Dazu kommt das durchdachte Bremssystem mit einer wartungs- und verschleißfreien Magnetbremse. Durch sie wird sowohl intensives Ausdauertraining als auch schonender Reha-Sport möglich. Die Trittflächen des cardiostrong Fitnessgerätes verfügen über die bewährten Cushion Pads mit exzellenter Dämpfung. Und auch das Ende der Griffstangen weist eine Spezialität auf: Hier sind horizontale Griffe angebracht. Wenn Sie diese beim Training nutzen, wird der Rücken besser trainiert.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Der Testsieger mit fortschrittlicher Touch-Konsole</h3>\n    <div><p>Der Crosstrainer EX60 ist eines unserer beliebtesten Modelle. Wir haben den EX60 nun mit einer Touch-Konsole ausgestattet und damit noch einmal moderner und besser gemacht. Zunächst einmal bietet die Touch-Konsole einen viel höheren Bedienkomfort: Die Einstellungen lassen sich schneller und einfacher vornehmen und die Werte während des Trainings werden schöner angezeigt. Es stehen zum Beispiel vier Benutzerspeicher zur Verfügung, die Werte werden jeweils gespeichert und jeder Nutzer kann sich auch ein eigenes Trainingsprogramm erstellen.</p>\n\n<strong>Konsole mit Unterhaltungsfunktionen</strong>\n<p>Die 7-Zoll-Touchscreen-Konsole des cardiostrong EX60 Touch hat sechs beliebte Apps bereits vorinstalliert: Netflix, Spotify, YouTube, Google Chrome, iRoute und Kinomap. Mit YouTube und Netflix können Sie sich von Videos und Filmen unterhalten lassen, mit Spotify zum Sound Ihrer eigenen Playlists trainieren und mit Chrome im Internet surfen. Da es beim Crosstrainer ja kein richtiges Auftreten gibt, gibt es auch nahezu kein Wackeln des Monitors und Sie könnten tatsächlich lesen.</p>\n\n<strong>Zwei tolle Trainings-Apps</strong>\n<p>Auf der Konsole ist die beliebte Trainings-App Kinomap bereits vorinstalliert. Diese bietet Ihnen einige abwechslungsreiche Funktionen (und es werden immer mehr!). So können Sie zum Beispiel Ihre echten Strecken abfilmen und mit anderen Kinomap-Nutzern teilen, die dann auf diesen Strecken mit Video trainieren können. Geniales Feature hierbei: die Anpassung des Trainingswiderstandes an das Streckenprofil. Erklimmen Sie virtuell einen Berg, werden Sie das auch in Ihren Beinen spüren. Das verleiht Ihrem Crosstrainer-Workout ein besonders realistisches Gefühl. Daneben gibt es mehrwöchige Trainingsprogramme, mehrmals täglich Multi-Player-Wettkämpfe und vieles mehr. Die App wird regelmäßig erweitert und bringt wirklich Spaß. Mit der zweiten Trainings-App – iRoute – können Sie Strecken auf Google Maps nachlaufen.</p></div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4039117669646",
        "title": "Life Fitness Crosstrainer X1 Go",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/crosstrainer/x1go/lifefitness-crosstrainer-x1-go-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/crosstrainer/E1GO_Display_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/crosstrainer/x1go/lifefitness-crosstrainer-x1-go-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/crosstrainer/x1go/testsieger-life-fitness-crosstrainer-gross_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/0testsieger/fitforfun/tumuenchen_testsieger_lifefitness_x1go_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "Life Fitness Ellipsentrainer"
        ],
        "productPrice": 1995,
        "productBrand": "Life Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/lifefitness/lifefitness_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Der Life Fitness Crosstrainer X1 Go setzt Standards in Technologie und Komfort</h3>\n    <div><p>Der X1 Go ist in der bewährten Life Fitness-Qualität konstruiert. Die langlebige, robuste Rahmenkonstruktion hält Gewichtsbelastungen von bis zu 158 kg und intensiven Workouts stand. Ein weiteres wichtiges Merkmal des Life Fitness X1 Go ist der komfortable, gleichmäßige Rundlauf für ein natürliches Bewegungsgefühl. Die hohe Schrittlänge des X1 Go Crosstrainers von 50,8 cm sorgt für einen angenehmen, elliptischen Bewegungsablauf. Der geringe Abstand zwischen den Trittflächen (unter 5 cm) sorgt für ein zusätzliches Plus an Trainingskomfort. Auch die Trittflächen des X1 Go sind auf Ergonomie ausgelegt: mit 41 x 18 cm bieten sie genügend Platz, die rutschfeste Oberfläche sorgt für sicheren Stand. Darüber hinaus punktet der X1 Go mit der innovativen WhisperStride-Technologie: Es werden langlebige Kugellager in den Gelenken verwendet, die einen besonders leisen und gelenkschonenden Lauf gewährleisten. Zudem können Sie die Bewegung auf dem X1 Go vorwärts und rückwärts durchführen, was Ihnen eine variable Muskelbeanspruchung ermöglicht.</p>\n\n<p>Zudem sorgt die feste ErgoGrip-Griffstange beim Training der unteren Körperhälfte für Stabilität. Die niedrige Aufstiegshöhe von unter 17 cm rundet das Bild des X1 Go von einem komfortablen Crosstrainer par excellence ab.  Eine weitere nützliche Funktion beim Life Fitness Crosstrainer X1 Go: die Energy Saver-Taste. Dadurch wird der Energieverbrauch des eingeschalteten X1 Go um bis zu 90 % verringert, wenn der Crosstrainer nicht benutzt wird.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">X1 Go LCD-Konsole: intuitive Bedienung, durchdachte Programmvielfalt</h3>\n    <div>Die Go-Variante des Life Fitness Crosstrainers X1 überzeugt mit einer übersichtlich aufgebauten Konsole. Auf dem großen LCD-Display haben Sie Trainingsdaten wie Herzfrequenz, Strecke, Zeit etc. jederzeit im Blick. Der Trainingscomputer des X1 Go ist dabei auf eine intuitive Nutzung zugeschnitten. In nur wenigen Schritten haben Sie Ihr bevorzugtes Programm ausgewählt. Der Life Fitness Crosstrainer X1 Go verfügt über 13 abwechslungsreiche Programme für ein motivierendes Training. Mit den 5 pulsgesteuerten Programmen passen Sie Ihr Workout effektiv an Ihr Fitnesslevel an. Die Pulsmessung erfolgt beim Life Fitness Crosstrainer X1 Go über den beigelegten Brustgurt oder die Handpulssensoren der Armstangen. Zudem haben zwei Nutzer die Möglichkeit, ein selbstprogrammiertes Training im Computer des Life Fitness X1 Go abzuspeichern und jederzeit abzurufen.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Hinweis zu den Konsolenvarianten</h3>\n    <div>Die Life Fitness Konsole gibt es in der deutschen und der englischen Version. Dabei sind die Funktionen vollkommen identisch. Lediglich die Beschriftung der Konsole unterscheidet sich. Beide Konsolen zeigen die Daten im metrischen System (km/h) an.</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294109924",
        "title": "Darwin Crosstrainer CT40",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/crosstrainer/ct40/darwin-ct40-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/crosstrainer/ct40/darwin-ct40-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/crosstrainer/ct40/darwin-ct40-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/crosstrainer/ct40/darwin-ct40-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/crosstrainer/ct40/darwin-ct40-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/crosstrainer/ct40/darwin-ct40-06_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Darwin Fitness Crosstrainer"
        ],
        "productPrice": 599,
        "productBrand": "Darwin Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/darwin/darwin_t.png",
        "productDescription": "\n          <h3>Geringe Stellmaße, verschiedene Trainingsmodi</h3> \n\nDer <strong>Darwin Crosstrainer CT40</strong> kommt mit besonders kompakten Stellmaßen daher und bietet so eine optimale Lösung für regelmäßiges Ausdauertraining zu Hause – selbst in kleinen Trainingsräumen. Der Widerstand lässt sich entweder drehzahlabhängig in 16 Stufen verstellen oder auf 5 Watt genau im drehzahlunabhängigen Modus. In diesem Modus wird die Widerstandsleistung stets konstant gehalten, d. h. wenn Sie schneller treten, dann wird der Widerstand gesenkt und umgekehrt. Daher eignet sich dieser Modus sehr gut zur Analyse der eigenen Trainingsleistung.  \n\n<h3>Gute Ausstattung und Verarbeitung</h3> \n\nFür ein optimales Trainingserlebnis ist der <strong>Darwin Crosstrainer CT40</strong> sorgfältig verarbeitet. Alle Gelenke greifen hervorragend ineinander, so ist ein gleichmäßiger Rundlauf garantiert. Das Magnetbremssystem arbeitet wartungsfrei und ist angenehm leise. So können Sie beim Training Musik hören oder einen Film ansehen. Die großen Trittflächen sind rutschsicher und komfortabel gepolstert. Außerdem sind am vorderen Fuß Transportrollen angebracht. Nach dem Training können Sie Ihr Fitnessgerät schnell umstellen.\n        "
    },
    {
        "ean": "7640119481654",
        "title": "Kettler Crosstrainer Elipso P",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/elipso-p/kettler-crosstrainer-elipso-p_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/elipso-p/kettler-crosstrainer-elipso-p-schwarz_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/elipso-p/kettler-crosstrainer-elipso-p-computer_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/elipso-p/kettler-crosstrainer-elipso-p-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/elipso-p/kettler-crosstrainer-elipso-p-seite-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/elipso-p/kettler-crosstrainer-elipso-p-seite_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/elipso-p/kettler-crosstrainer-elipso-p-front_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Kettler Crosstrainer"
        ],
        "productPrice": 799,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3><strong>Kettler Crosstrainer Elipso P</strong> – für ein gelenkschonendes Ausdauertraining zu Hause</h3>\nMit dem <strong>Kettler Crosstrainer Elipso P</strong> erhalten besonders Einsteiger und Hobbysportler einen Ellipsentrainer, der alle wichtigen Funktionen bietet, um ein effektives und schonendes Ausdauertraining zu Hause durchzuführen. Die Verarbeitung ist – wie von Kettler gewohnt – äußerst langlebig, der Kettler Crosstrainer Elipso P kann mit maximal 130 kg belastet werden. <br>Durch seine besondere Bauweise ermöglicht der Kettler Elipso P einen elliptischen Bewegungsablauf, der sich von der Bewegungsform klassischer Crosstrainer abhebt. Die 18 kg schwere Schwungmasse und das motorgesteuerte Magnetbremssystem sorgen zudem für ein angenehmes und gleichmäßiges Laufverhalten.\n\n<h3>Abwechslungsreiches Training für die ganze Familie</h3>\nDer Kettler Crosstrainer Elipso P besticht mit einer umfangreichen Ausstattung für motivierende Workouts.\n Mit dem geräuscharmen, motorgesteuerten Magnetbremssystem können Sie den Widerstand in 16 Stufen variieren. Das Training mit dem Kettler Crosstrainer Elipso P kann hinsichtlich der Intensität so an Ihre Fortschritte angepasst werden.<br>\n\n\n Für motivierende Abwechslung ist der Kettler Crosstrainer Elipso P mit 12 Programmen ausgestattet, von denen eins für ein besonders effektives Workout pulsgesteuert ist. Zur Herzfrequenzmessung verfügt der Kettler Crosstrainer Elipso P über eingebaute Handpulssensoren. Auch ein optional erhältlicher Brustgurt kann verwendet werden. Der Kettler Crosstrainer Elipso P besitzt einen Nutzerspeicher für vier Personen, so kann sich jedes Familienmitglied ein Profil einrichten und beim Training auf die persönlichen Daten zurückgreifen.\n        "
    },
    {
        "ean": "4251294105360",
        "title": "cardiostrong Crosstrainer EX90 PLUS",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cst-ex90-plus-crosstrainer-ex90-plus-001_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong_crosstrainer_ex90plus_002_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong_crosstrainer_ex90plus_003_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong_crosstrainer_ex90plus_004_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong_crosstrainer_ex90plus_006_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong_crosstrainer_ex90plus_007_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong_crosstrainer_ex90plus_008_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong_crosstrainer_ex90plus_001_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong-ex90-plus-testurteil_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong-ex90-plus-gold-winner_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/testsiegel-plus-x-award-cardiostrong-ex90-plus_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "cardiostrong Ellipsentrainer"
        ],
        "productPrice": 3299,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">cardiostrong EX90 Plus schneidet in Tests sehr gut ab</h3>\n    <div><h4>EX90 Plus gewinnt renommierten Plus X Award in 4 Kategorien und wird als bestes Produkt ausgezeichnet</h4>\n<p>Gleich in vier Kategorien hat der Crosstrainer EX90 Plus beim weltgrößten Innovationspreis für Technologie, Sport und Lifestyle, dem Plus X Award (04/2016), abgeräumt. Der EX90 Plus erhielt die begehrte Auszeichnung in den Kategorien: High Quality, Design, Bedienkomfort und Funktionalität. Daneben hat der EX90 Plus auch die Auszeichnung als bestes Produkt gewonnen.</p>\n\n<h4>Gold Award Gewinner 2016/17 auf der Fitness-Fachmesse ISPO</h4>\n<p>Auf dem jährlichen Treffen der Fitness-Industrie, der ISPO in München, wurde der cardiostrong EX90 Plus von einer Fachjury mit dem Gold Award geehrt. In der Begründung der Jury heißt es: „Ein hochwertiger, innovativer Heimfitness-Ellipsentrainer, der in Qualität und Konzept durchaus auch semiprofessionell eingesetzt werden kann und durch seine lautlose Mechanik besticht. Durch seine extrem platzsparende Architektur passt er in jede Wohnung. Seine einzigartige stufenlose Verstellung der Schrittlänge ermöglicht einen universellen Einsatz.\"</p>\n\n<h4>ETM-Test August 2015</h4>\n<p>Der cardiostrong Crosstrainer EX90 Plus wurde im August 2015 vom ETM-Magazin in der Kategorie Crosstrainer von 2.500 bis 3.500 Euro als „sehr gut\" getestet. Ganz besonders hervorgehoben wurde seine Vielseitigkeit: Mit der stufenlos verstellbaren Schrittlänge lässt sich der EX90 Plus ideal an die Körpergröße jedes Trainierenden anpassen. Den ausführlichen Testbericht finden Sie unten auf dieser Seite.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Der einzige Crosstrainer mit stufenlos verstellbarer Schrittlänge</h3>\n    <div><p>Mit der einmaligen stufenlosen Schrittlängenverstellung bietet der cardiostrong Crosstrainer EX90 PLUS eine außergewöhnliche Trainingsqualität und Vielfalt. Zwischen 45 und 65 cm lässt sich die Schrittlänge einstellen. Damit Sie schnell zwischen den verschiedenen Schrittlängen wechseln können, sind 5 Stufen direkt anwählbar, zwischen diesen können Sie dann Ihre bevorzugte Schrittlänge einstellen.</p>\n\n<h4>Welche Vorteile bieten Crosstrainer mit verstellbarer Schrittlänge?</h4>\n<p>Eine verstellbare Schrittlänge beim Cross- oder Ellipsentrainer bietet zum einen den Vorteil, dass verschiedene Laufstile simuliert werden können. Bei einer kürzeren Schrittlänge hat die Bewegung einen eher Stepper-artigen Charakter, auf höchster Stufe können Sie auf dem Crosstrainer schon rennen. Je nach Bewegung werden auch unterschiedliche Muskeln angesprochen. Durch die Veränderung der Schrittlänge trainieren Sie abwechslungsreicher, umfassender und damit effektiver.</p>\n\n<p>Daneben ist eine verstellbare Schrittlänge perfekt für Crosstrainer, auf denen Menschen mit unterschiedlicher Größe trainieren. Das ist wahrscheinlich in jedem Mehr-Personen-Haushalt (in der Familie oder in der WG) der Fall. Auch im semi-professionellen Bereich werden viele verschiedene Personen auf dem cardiostrong Crosstrainer EX90 PLUS trainieren. Für ein angenehmes Training ist es da unverzichtbar, dass sich die Schrittlänge ändern lässt.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Crosstrainer mit einer besonders stabilen Bauweise</h3>\n    <div><p>Der cardiostrong Crosstrainer EX90 PLUS ist mit einem massiven Metallrahmen gebaut. Dieser sieht nicht nur sehr gut aus, er verleiht dem Crosstrainer auch eine große Stabilität. Das ist aus zwei Gründen besonders wichtig: Die Lebensdauer erhöht sich beträchtlich, selbst bei häufiger, intensiver Nutzung und zweitens wird so eine optimale Kraftübertragung gewährleistet. Trotz seines hohen Gewichts lässt sich der cardiostrong Crosstrainer EX90 PLUS ganz leicht umstellen. Durch den günstig gelegenen Schwerpunkt können Sie den Crosstrainer hinten anheben und kippen und ihn dann dank der Transportrollen einfach verschieben.</p>\n<p>Dank der hochwertigen Verarbeitung und der exzellenten Stabilität ist der cardiostrong Crosstrainer EX90 PLUS sogar im semiprofessionellen Sektor einsetzbar.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">EX90 Plus: ein Crosstrainer mit allen Annehmlichkeiten, die ein Crosstrainer braucht</h3>\n    <div>Die Trainingsbewegung auf dem cardiostrong Crosstrainer EX90 PLUS ist nicht nur in der Länge hervorragend, auch die Breite ist hervorragend! Die beiden Pedalflächen liegen sehr eng beieinander, dadurch ist eine sehr viel angenehmere Bewegung möglich. Und auch für die Bewegung des Oberkörpers wurde gesorgt. Die Multi-Griffe erlauben es, dass Sie viele unterschiedliche Griffhaltungen einnehmen können. Das ist nicht nur für verschieden große Trainierende komfortabel: Bei längeren Trainingseinheiten wird es von vielen Trainierenden als angenehm empfunden, die Griffhaltung zu wechseln.</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "7640119481142",
        "title": "Kettler Crosstrainer Nova M",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Nova%20M/Kettler_Nova_M_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Nova%20M/schwarz/kettler-crosstrainer-nova-M-black_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Nova%20M/Kettler_Nova_M_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Nova%20M/Kettler_Nova_M_03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Nova%20M/Kettler_Nova_M_computer_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Nova%20M/Kettler_Nova_M_seite_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Nova%20M/Kettler_Nova_M_front_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Kettler Crosstrainer"
        ],
        "productPrice": 499,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Der neue Crosstrainer Nova M der Marke Kettler: Das ideale Einstiegsmodell für Ihr Cardio-Training</h3>\nMit dem Nova M gelingt der Trainingsstart bestimmt. Der Crosstrainer bietet alles, was Sie für ein komfortables Ausdauertraining benötigen und ist dank der überschaubaren Stellmaße dabei besonders platzsparend. Ohne unnötigen Schnickschnack lässt sich das Fitnessgerät besonders einfach bedienen und ermöglicht mit den verstellbaren Trittflächen auch Sportlern unterschiedlicher Körpergröße ein komfortables Training. Mit den integrierten Handpulssensoren ermitteln Sie jederzeit Ihre Herzfrequenz.<br><br>\n <h3>Platzsparend und sehr benutzerfreundlich</h3>\nDer Crosstrainer ist einfach und schnell zusammengebaut und lässt sich mithilfe der integrierten Transportrollen und seiner kompakten Bauweise bequem bewegen bzw. überall im Raum platzieren. Des Weiteren werden lediglich Batterien benötigt, um den Crosstrainer in Betrieb zu nehmen. Dies hat den Vorteil, dass der Nova M unabhängig von der Stromversorgung überall und flexibel aufgestellt werden kann.<br><br>\nFür einen einfachen Trainingseinstieg ist der Kettler Crosstrainer mit einem benutzerfreundlichen Trainingscomputer ausgestattet. Das übersichtliche LCD-Display zeigt Ihnen während des Work-outs die wichtigsten Parameter wie Trainingszeit, Distanz, Geschwindigkeit, Trittfrequenz (RPM), Energieverbrauch und Herzfrequenz an.<br><br>\n<h3> Erleben Sie ein angenehmes Trainingserlebnis auf dem Kettler Crosstrainer Nova M</h3>\nDer Crosstrainer verfügt über ein Magnetbremssystem mit einer 12 Kilogramm schweren Schwungscheibe, dessen Widerstand sich in 8 Stufen einstellen lässt. Dank der 8 verschiedenen Widerstandsstufen kann das Training optimal gesteuert werden, sodass Sie Ihre Work-outs stets fordernd gestalten können.<br><br>\nZur Herzfrequenzmessung hat der Kettler Nova M integrierte Handpulssensoren. Mit einem optischen Warnsignal können Sie sich über das Erreichen der Pulsobergrenze informieren lassen. Darüber hinaus punktet der Nova M mit seiner Laufruhe sowie mit seinem modernen Design.\n        "
    },
    {
        "ean": "4251294110128",
        "title": "cardiostrong Crosstrainer EX20",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex20-b/cardiostrong-ex20-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex20-b/cardiostrong-ex20-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex20-b/cardiostrong-ex20-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex20-b/cardiostrong-ex20-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex20-b/cardiostrong-ex20-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "cardiostrong Crosstrainer"
        ],
        "productPrice": 799,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          <h3>EX20 Crosstrainer: platzsparend und leicht zu bedienen</h3>\nDer <strong>cardiostrong Crosstrainer EX20</strong> zeichnet sich durch seine platzsparenden Maße und eine kinderleichte Bedienung aus. So beträgt der maximale Bodenabstand gerade einmal 38 cm. Dadurch können auch große Menschen in kleinen Räumen gut auf dem <strong>cardiostrong Crosstrainer EX20</strong> trainieren. Seine Arme lassen sich vierfach in der Länge verstellen und somit gut an Ihre Größe anpassen.<br><br>Gesteuert wird der cardiostrong Crosstrainer EX20 mit einem Drehrad. Das ist besonders einfach und geht schnell. Drehen Sie das Rad so weit, bis Sie die passende Einstellung gefunden haben. Zum Auswählen müssen Sie nur noch in die Mitte des Schaltrades drücken. Das Display des Fitnessgerätes ist strukturiert und klar aufgebaut; es zeigt Ihnen alle Trainingsdaten auf einen Blick an. Auf dem EX20 stehen Ihnen insgesamt 19 Trainingsprogramme zur Auswahl, darunter ein wattgesteuertes Programm und 4 pulsgesteuerte Programme.<h3>Crosstrainer mit guter Verarbeitung und Ausstattung</h3>Für ein optimales Trainingserlebnis ist der cardiostrong Crosstrainer EX20 sehr sorgfältig verarbeitet. Alle Gelenke greifen hervorragend ineinander, so ist ein gleichmäßiger Rundlauf garantiert. Das Magnetbremssystem arbeitet wartungsfrei und ist angenehm leise. So können Sie beim Training z. B. fernsehen oder Musik hören.<br><br>Die großen Trittflächen sind rutschsicher und komfortabel gepolstert. Außerdem sind am vorderen Fuß Transportrollen angebracht. Nach dem Training können Sie Ihr Fitnessgerät schnell umstellen. Damit Ihr EX20 sicher steht, ist im breiten, hinteren Standfuß eine Boden-Niveau-Ausgleich verbaut.\n        "
    },
    {
        "ean": "708447914743",
        "title": "Schwinn Ellipsentrainer 590E",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-1_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-display_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-2_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-jrny-app_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-3_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-4_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-5_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-6_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-7_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-8_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-pedals_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/590E/schwinn-590e-pedals-1_1600.JPG"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Schwinn Crosstrainer"
        ],
        "productPrice": 1799,
        "productBrand": "Schwinn",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/schwinn/schwinn_t.png",
        "productDescription": "\n          <h3><strong>Schwinn Ellipsentrainer 590E</strong>: Vollwertiger Trainingspartner in Studioqualität im eigenen Zuhause</h3>\nDer <strong>Schwinn Ellipsentrainer 590E</strong> verbindet hervorragende Qualität, höchsten Trainingskomfort und vielfältige Entertainment- und Programm-Features mit schlankem Design. \nDer Schwinn 590E gewährleistet ein gelenkschonendes und dennoch intensives Ganzkörpertraining durch einen äußerst sanften Bewegungsablauf bei einer Schrittlänge von 51 cm. Das Vorteilspaket des robusten Schwinn 590E wird durch die einstellbare Neigung von -5 % bis 15 % erweitert. Dank der Funktion können Sie die Intensität Ihres Trainings jederzeit anpassen.\n<h3>Umfangreiche Entertainment- und Programm-Features für beste Trainingsmotivation </h3>\nProfitieren Sie von den umfangreichen Unterhaltungs- und Trainingsprogrammen der JRNY-App. Dank der JRNY können Sie ein effizientes Ganzkörpertraining mit einem hohen Spaßfaktor absolvieren. Mit interaktiver Trainingssoftware JRNY erleben Sie faszinierende Outdoor-Abenteuer, bei denen Sie abgefilmte Strecken laufen oder gehen. Dank der Terrain-Control-Technologie passt sich der Widerstand automatisch dem Geläde an, sodass Sie die faszinierende Umgebung bewundern können und motiviert bleiben. Die JRNY hilft Ihnen alle ermittelten Trainingsdaten im Auge zu behalten, um Ihre persönlichen Trainingsziele zu erreichen. Darüber hinaus können Sie mit On-Demand-Kursen ein personalisiertes Training erleben. Hierbei wird die Bibliothek mit den verschiedensten Ganzkörperworkouts permanent erweitert.\n        "
    },
    {
        "ean": "4251294106176",
        "title": "cardiostrong Crosstrainer EX60",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/1/cst-ex60-crosstrainer-ex60-blau-002_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/1/cardiostrong-crosstrainer-ex60-konsole_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/1/cardiostrong-ex60-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/1/cardiostrong-ex60-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/1/cardiostrong-ex60-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/1/cst-ex60-crosstrainer-ex60-blau-003_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/cardiostrong-crosstrainer-winner-ispo-award-2017-best-cardio-machine_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/cardiostrong-ex60-plus-x-award-bestes-produkt-2017_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/cardiostrong-ex60-plus-x-award_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex60/1/gda17-cardiostrong-ex60_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "cardiostrong Crosstrainer"
        ],
        "productPrice": 1299,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          <span class=\"fett\">Der <strong>cardiostrong Crosstrainer EX60</strong> bietet eine solide Konstruktion, ein modernes Design und hohen Trainingskomfort. Dabei ist das cardiostrong Fitnessgerät besonders platzsparend und so die optimale Option für regelmäßiges und effektives Fitnesstraining zu Hause. Dank zweier Schwungmassen (vorne und hinten) bietet der EX60 die beste Bewegungsqualität in seiner Klasse!</span>\n<h3>cardiostrong EX60: so viel Training auf so wenig Platz</h3>\nDer <strong>cardiostrong Crosstrainer EX60</strong> ist konzentriertes Fitnesstraining: Wenige Crosstrainer (und kein anderer in seiner Preisklasse) bieten ein so tolles Trainingserlebnis auf so kleinem Raum. Dafür sorgen vor allem vier Merkmale:\n<h3>Die Konstruktion</h3>\nDer Vorteil von Crosstrainern mit Schwungmasse im hinteren Teil ist ihre geringere Stellfläche. Das kann aber auf Kosten der Bewegung gehen: Die Bewegungsellipse wird etwas höher. Nicht so beim cardiostrong Crosstrainer EX60! Durch die spezielle Konstruktion der Gelenke im vorderen Bereich des Gerätes kann die Ellipse der Bewegung flacher bleiben als bei herkömmlichen Geräten. Um die Bewegung ganz besonders gleichmäßig zu machen, ist im Frontteil <strong>eine zweite Schwungmasse verbaut</strong>. Außerdem ist <strong>die Einstiegshöhe sehr niedrig</strong>. Das hat zwei entscheidende Vorteile: Der Aufstieg wird leichter und die Höhe beim Trainieren wird niedriger. Das heißt: Der cardiostrong Crosstrainer EX60 ist auch in niedrigeren Räumen für größere Personen einsetzbar.\n<br><br>\n<h3>Die Verstellbarkeit</h3>\nDer cardiostrong Crosstrainer EX60 ist nicht nur ein Fitnessgerät für anspruchsvolle Heimsportler, sondern tatsächlich ein Gerät für die ganze Familie – vom Großpapa bis zum Teenager. Das zeigt sich in der <strong>individuellen Verstellbarkeit</strong> des Crosstrainers. Die Trittflächen lassen sich horizontal (3fach), die Pendelarme vertikal (4fach) verstellen. Dadurch lässt sich der Crosstrainer ideal auf die Größe des Trainierenden einstellen und auch die Bewegungsart lässt sich variieren. Für einen hohen Trainingskomfort ist das unerlässlich! Da sich bei verschiedenen Körpergrößen der Blickwinkel auf die Konsole ändert, ist das <strong>Display schwenkbar</strong> und aus jedem Winkel gut lesbar!\n<br><br>\n<h3>Das Bremssystem</h3>\nDas Herzstück des Widerstandssystems ist eine wartungs- und verschleißfreie Magnetbremse. Der Widerstand wird präzise über den Trainingscomputer gesteuert. Jedes Programm bietet 16 Widerstandsstufen. Die Leistungsbandbreite reicht damit <strong>vom schonenden Reha-Sport bis zum intensiven Ausdauertraining</strong>.<br><br>Die Magnetbremse wirkt auf ein 12 kg Schwungrad. Dabei spielt die Masse mittlerweile nur noch eine unwesentliche Rolle. Viel entscheidender ist, dass es sich um ein High-Speed-Schwungrad handelt. Das hohe Drehmoment sorgt für eine <strong>angenehm gleichmäßige Bewegung</strong> ohne Belastungsspitzen. Das fühlt sich besser an und ist auch <strong>besser für die Gelenke</strong> und Bänder.\n<br><br>\n<h3>Das gewisse Etwas</h3>\nZum gewissen Etwas beim cardiostrong Crosstrainer EX60 gehören die <strong>raffinierte Ausstattung und das tolle Aussehen</strong>. Der Rahmen ist in edlem Schwarz gehalten, die Pulver-Lackierung ist nicht nur strapazierfähiger, sondern gibt dem cardiostrong Crosstrainer EX60 auch ein elegantes Finish. Die Trittflächen des cardiostrong Fitnessgerätes verfügen über die bewährten <strong>Cushion Pads mit exzellenter Dämpfung</strong>.<br><br>Auch das Ende der Griffstangen weist eine Spezialität auf: Hier sind horizontale Griffe angebracht. Wenn Sie diese beim Training nutzen, wird gleichzeitig der Rücken besser trainiert.\n<h3>Crosstrainer mit hoher Belastbarkeit und langer Lebensdauer</h3>\nNeben dem tollen Trainingserlebnis zeichnet sich der cardiostrong Crosstrainer EX60 auch dadurch aus, dass er für lange Zeit Ihr Trainingsbegleiter sein wird. Durch die besonders sorgfältige Verarbeitung sind alle Teile perfekt aufeinander abgestimmt. Das Magnetbremssystem erzeugt keine Reibung, keine Reibung bedeutet keinen Verschleiß. Der massive Rahmen sorgt für <strong>höchste Standfestigkeit und Stabilität</strong> selbst bei häufigerer intensiver Belastung: Da verzieht sich nichts, da gibt es kein Schleifen und kein Knacken. Der cardiostrong Crosstrainer EX60 bleibt einfach ewig jung!\n        "
    },
    {
        "ean": "0708447909671",
        "title": "Nautilus Crosstrainer E628",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/628er-serie/E628/Nautilus_E628_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/628er-serie/E628/Nautilus_E628_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/628er-serie/E628/Nautilus_E628_03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/628er-serie/E628/Nautilus_E628_04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/628er-serie/E628/Nautilus_E628_05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/628er-serie/E628/Nautilus_E628_06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/628er-serie/E628/Nautilus_E628_08_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "Nautilus Ellipsentrainer"
        ],
        "productPrice": 1799,
        "productBrand": "Nautilus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/nautilus/nautilus_t.png",
        "productDescription": "\n          <h3><strong>Nautilus Crosstrainer E628</strong>: ergonomische Bewegung und Trainingsvielfalt</h3>\nDer neue Ellipsentrainer von Nautilus ist in seiner Vielfältigkeit eine Weiterentwicklung gegenüber allen Vorgängern. Das leistungsstarke Dämpfungssystem <i>Suspension Adjust</i> ermöglicht einen reibungsfreien Lauf und verhindert damit Ermüdungserscheinungen beim Training. Durch drei Variationen bei der Einstellung des Winkels der Pedale können mehrere Muskelgruppen angesprochen und belastet werden. Eine Induktionsbremse regelt den Tretwiderstand. Zu den Parametern, die während des Trainings überwacht werden, gehören die Geschwindigkeit, der Energieverbrauch, die Trittfrequenz und die Trainingsdauer.<br><br>\nDer Ellipsentrainer Nautilus E628 kann nicht nur mit seinem ergonomischen Aufbau punkten, sondern auch mit einer großen Vielfältigkeit der Trainingseinheiten. Insgesamt 29 verschiedene Trainingsprogramme werden zur Verfügung gestellt. Der Hometrainer ist Bluetooth-fähig und erlaubt die Synchronisation mit der App <i>Explore the World</i>. Dank des integrierten Soundsystems ist das Abspielen der Lieblingsmusik während der Trainingsläufe möglich.\n        "
    },
    {
        "ean": "4251294110364",
        "title": "cardiostrong Crosstrainer EX70",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex70-4/cardiostrong-ex70-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex70-4/cardiostrong-ex70-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex70-4/cardiostrong-ex70-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex70-4/cardiostrong-ex70-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex70-4/cardiostrong-ex70-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex70-4/cardiostrong-ex70-etm-test-12-2019_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex70-4/cardiostrong-ex70-plus-x-award-bestes-produkt-2019-de_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex70-4/cardiostrong-ex70-plus-x-award-2019-de_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "cardiostrong Ellipsentrainer"
        ],
        "productPrice": 1999,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">cardiostrong Crosstrainer EX70</h3>\n    <div><p>Der cardiostrong Crosstrainer EX70 vereint gelenkschonendes Ausdauertraining mit hoher Effektivität. Er verfügt über viele Details, die das Training anstrengend aber dennoch komfortabel machen. Das beginnt schon beim Aufsteigen, denn mit gerade einmal 17 cm ist die Aufstiegshöhe sehr niedrig. Dazu kommt die geringe Schrittbreite von nur 7 cm. Die Bauweise ist ausgelegt auf geschmeidige Bewegungen, sodass beim Training ein angenehmener Rundlauf entsteht. Der cardiostrong EX70 ist außerdem relativ kurz und benötigt somit weniger Platz als viele andere Crosstrainer.</p>\n\n<p>Durch die vielen unterschiedlichen Trainingsprogramme können Sie Ihr Training sehr vielfältig gestalten. Auch die Möglichkeit des vorwärts und rückwärts Laufens sorgt für erfrischende Abwechslung. Das Display ist übersichtlich und die Bedienung intuitiv, sodass Sie keine lange Einführung benötigen. Sie können gleich loslegen.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Verstellbare Schrittlänge</h3>\n    <div>Crosstrainer, bei denen man die Schrittlänge verstellen kann, bieten zwei große Vorteile. Wenn mehrere Personen in einem Haushalt mit dem Crosstrainer trainieren, kann jeder sich die Schrittlänge einstellen, die am angenehmsten empfunden wird beziehungsweise die zu der eigenen Körpergröße passt. Die meisten Menschen finden eine längere Schrittlänge angenehmer, daher verfügt der EX70 über eine sehr großzügige Schrittlänge von 46 bis 58,4 cm. Der zweite Vorteil: Mit einer verstellbaren Schrittlänge lassen sich verschiedene Laufstile simulieren und so auch verschiedene Muskelgruppen trainieren. Das bringt Abwechslung und Effektivität ins Training. Mit einer kürzeren Schrittlänge simuliert man dabei eher leichtes Joggen, während man mit einer längeren Schrittlänge schon fast sprinten kann.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Hohe Stabilität für intensives Training</h3>\n    <div>Der cardiostrong EX70 ist sehr gut verarbeitet und verfügt über stabile Komponenten, die dazu beitragen, dass das Gerät regelmäßigem intensiven Workout ohne Probleme standhalten kann.  Durch ein zweistufiges Antriebssystem wird die Kraft der Pedalen auf ein Schwungrad übertragen. Dieses System sorgt für einen reibungslosen Bewegungsablauf. Zudem wird der Widerstand über einen Magneten geregelt. Dadurch ist das Training auf dem EX70 angenehm leise. Der Rahmen ist robust und hält ein Benutzergewicht von bis zu 136 kg.</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294103281",
        "title": "Taurus Crosstrainer X7.1",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ellipsentrainer/x71/taurus-crosstrainer-x71-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ellipsentrainer/x71/taurus-crosstrainer-x71-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ellipsentrainer/x71/taurus-crosstrainer-x71-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ellipsentrainer/x71/taurus-crosstrainer-x71-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ellipsentrainer/x71/taurus-crosstrainer-x71-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ellipsentrainer/x71/taurus-crosstrainer-x71-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ellipsentrainer/x71/taurus-crosstrainer-x71-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ellipsentrainer/x71/taurus-x71-etm-test-2014-12_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "Taurus Ellipsentrainer"
        ],
        "productPrice": 1299,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <h3>Der <strong>Taurus Crosstrainer X7.1</strong> mit elliptischer Trainingsbewegung für ein komfortables Workout</h3>\n\nDer <strong>Taurus Crosstrainer X7.1</strong> ist ideal, um mit dem regelmäßigen Cardio-Workout zu beginnen. Wie alle Taurus-Geräte überzeugt der Taurus Crosstrainer X7.1 mit seiner hohen Qualität. Der stabile Rahmen ist bis 120 kg belastbar, alle Komponenten sind äußerst langlebig.<br><br>\nDer Taurus Crosstrainer X7.1 verfügt über ein Magnetwiderstandssystem mit V-Belt für einen geräuscharmen Lauf und ein 8,5 kg schweres Schwungrad. Dank der elliptischen Trainingsbewegung ist das Workout mit dem Taurus Crosstrainer X7.1 harmonisch und gelenkschonend.\n<h3>Abwechslungsreiches Training mit dem Taurus Crosstrainer X7.1!</h3>\nFür Trainingsvielfalt und langanhaltende Motivation ist der Taurus Crosstrainer X7.1 mit 12 Programmen ausgestattet. Vier der Programme sind herzfrequenzgesteuert und erlauben so ein besonders effektives Workout, bei dem die Trainingsintensität an Ihre Fitness angepasst wird. Der Taurus Crosstrainer X7.1 verfügt über Handpulssensoren zur Messung der Herzfrequenz.<br><br>\nDer Taurus Crosstrainer X7.1 ist sehr benutzerfreundlich. Schnell und unkompliziert sind alle Einstellungen vorgenommen und Ihr Training kann beginnen. Eine LED-Anzeige zeigt Ihnen alle relevanten Information über Ihr Training an (Kalorien, Herzfrequenz, Watt etc.). Nach dem Workout können Sie den Taurus Crosstrainer X7.1 dank der praktischen Transportrollen bequem verschieben.\n        "
    },
    {
        "ean": "7640119481357",
        "title": "Kettler Crosstrainer Optima 400",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/optima400/kettler-crosstrainer-optima400_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/optima400/kettler-crosstrainer-optima400-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/optima400/kettler-crosstrainer-optima400-display_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/optima400/kettler-crosstrainer-optima400-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/optima400/kettler-crosstrainer-optima400-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/optima400/kettler-crosstrainer-optima400-5_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Kettler Crosstrainer"
        ],
        "productPrice": 649,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Stabiler Crosstrainer mit guter Ausstattung</h3>\nDer <strong>Kettler Crosstrainer Optima 400</strong> bietet mit einer 15-fachen Widerstandsverstellung und 10 Programmen ein abwechlsungsreiches Training. Eine 14 kg schwere Schwungmasse sorgt für eine gleichmäßige, gelenkschonende Bewegung. Dank eines Nutzerspeichers können vier Personen auf ihre persönlichen Daten beim Training mit dem <strong>Kettler Crosstrainer Optima 400</strong> zurückgreifen. \n<h3>Trainingscomputer </h3>Der Trainingscomputer des <strong>Kettler Optima 400 </strong> ist äußerst einfach zu bedienen und zeigt Ihnen Ihre Trainingsdaten, wie Zeit, Strecke, Kalorienverbrauch etc., übersichtlich an. Für ein besonders effektives Workout nutzen Sie die Zielzonen-Funktion des <strong>Kettler Crosstrainers Optima 400</strong>. Mit Ihren Vorgaben bestimmen Sie einen optimalen Pulsbereich für Ihr gewähltes Trainingsziel (wie z. B. Fettverbrennung). Sollten Sie diese Herzfrequenzspanne während des Trainings verlassen, macht Sie der Trainingscomputer mit einem optischen und akustischen Signal darauf aufmerksam. Die Herzfrequenz wird dabei über die Handpulssensoren des Optima 400 oder über einen optional erhältlichen Brustgurt gemessen. <br><br>\nDie verstellbaren Trittflächen und die Smartphone/Tablet-Halterung runden die gute Ausstattung des Optima 400 ab und sorgen für einen optimalen Trainingskomfort.\n        "
    },
    {
        "ean": "4251294114386",
        "title": "Duke Fitness Stepper",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/stepper/duke-fitness-stepper-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/stepper/duke-fitness-stepper-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/stepper/Duke-Stepper-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/stepper/Duke-Stepper-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/stepper/Duke-Stepper-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/stepper/Duke-Stepper-05_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Duke Fitness Crosstrainer"
        ],
        "productPrice": 399,
        "productBrand": "Duke Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/dukefitness/dukefitness_t.png",
        "productDescription": "\n          <span class=\"fett\">Step by Step zu mehr Fitness, einem knackigeren Po und einer schlankeren Taille! Mit dem kompakten Deluxe Fitness Stepper von Duke Fitness werden vor allem die Bein- und Po-Muskulatur beansprucht, die mit Abstand größte Muskelgruppe des Körpers. Daher ist der Kalorienverbrauch besonders hoch und das Training auf dem Stepper auch so toll zum Abnehmen.</span>\n<h3>Schritt für Schritt zur Traumfigur</h3>\nDas Training auf dem Duke Fitness Stepper ist für jeden Trainierenden geeignet. Das Gerät ist super schnell zusammengebaut und das Training muss man nichts lernen oder vorbereiten. Man stellt sich einfach auf das Gerät und trainiert. Das ist wie Treppensteigen – nur effektiver, da Sie auch den Widerstand erhöhen gönnen und der Schritt etwas höher ist, so ist das Training nämlich auch <strong>besonders gut für den Po</strong>. Ein weiterer Vorteil gegenüber dem Treppensteigen, wenn es zu anstrengend wird, können Sie den Widerstand ändern oder auch aufhören, ohne das nächste Stockwerk erreichen zu müssen.\n\n<h3>Hören Sie auf Ihr Herz, wenn Sie mit dem <strong>Duke Fitness Stepper</strong> trainieren</h3>\nDer Griff des Fitness Steppers bietet viele verschiedene Griffmöglichkeiten. Das hat Vorteile, wenn verschieden große Trainierende das Gerät nutzen wollen oder wenn Sie bei einem langen Training die Handposition wechseln wollen. Richtig gut sind die verbauten Handpulssensoren. Wenn Sie die Sensoren umfassen, wird Ihr Puls auf dem kleinen Display angezeigt und Sie können Ihre Trainingsintensität besser steuern. Wenn Ihr Puls zu hoch geht, stellen Sie einfach die Widerstandsstufe etwas runter oder eben umgekehrt.\n        "
    },
    {
        "ean": "7640119481647",
        "title": "Kettler Crosstrainer Nova P",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Nova%20P/Kettler-Nova-P-schwarz_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Nova%20P/Kettler_Nova_P_computer_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Kettler Crosstrainer"
        ],
        "productPrice": 594,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Der Kettler Crosstrainer Nova P – Robust, Stabil sowie Vielseitig</h3>\nDer Nova P ist ein hochwertiger Crosstrainer, welcher ideal für Einsteiger oder ambitionierte Hobby-Sportler geeignet ist. Das Gerät zeichnet sich vor allem durch seinen ruhigen, angenehmen Rundlauf sowie seine Flexibilität und Stabilität aus. Die Schwungmasse mit 14 kg und das maximale Benutzergewicht von bis zu 130 kg bieten eine gelenkschonende Laufbewegung und ausreichende Stabilität auf dem robusten Crosstrainer. <br><br>\n<h3>Ihr Trainingsgerät für die ganze Familie – Kettler Nova P</h3>\nDer neue Kettler Crosstrainer Nova P bietet Ihnen eine sehr benutzerfreundliche sowie verständliche Bedienung und überzeugt mit einer Vielzahl von Trainingsprogrammen. Mit einem Speicher für 4 Personen ist der Nova P auch sehr gut für die ganze Familie geeignet. Jeder kann seine individuellen Benutzerdaten anlegen, speichern und abrufen. Ein weiterer Vorteil ist das Verstellen der Trittflächen, denn so ist der richtige Stand leicht festzulegen und ein angenehmes Trainingserlebnis.\n<h3>Umfangreiche Trainingsprogramme: Für jedes Fitnesslevel das passende Workout</h3>\nMit seinen 16 Widerstandsstufen und einer Programmvielfalt von 12 Programmen (inkl. Pulssteuerung) können Sie sich und Ihrem Körper stetig neue Herausforderungen und verschiedene Trainingsreize setzen. Das elektronische Magnetbremssystem sorgt für das einfache und geräuscharme Ändern des Widerstandes.\n<h3> Die wichtigsten Trainingsdaten immer im Blick</h3>\nMit dem großen und übersichtlichen Display haben Sie die wichtigsten Trainingsdaten wie Puls, Strecke, Zeit und Kalorienverbrauch jederzeit vor Augen. Der Nova P ist mit Handpulssensoren ausgestattet. Über diese können Sie bequem Ihre Herzfrequenz messen. <br><br>\nOptional ist die Messung der Herzfrequenz ebenfalls über einen Brustgurt möglich. Sollten Sie während des Trainings die Pulsobergrenze überschreiten, wird sich der Computer über ein optisches und akustisches Signal bemerkbar machen. Abschließend sorgt der Längsrippenriemen für einen leisen Antrieb und durch die Transportrollen ist ein schnelles Ändern der Position kein Problem.\n        "
    },
    {
        "ean": "0043619152159",
        "title": "ProForm Ellipsentrainer Carbon EL",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/proform/crosstrainer/Proform%20Carbon%20EL%20PF-PFEL55921-INT/PFEL55920_STUDIO_0004_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/proform/crosstrainer/Proform%20Carbon%20EL%20PF-PFEL55921-INT/PFEL55920_STUDIO_0009_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/proform/crosstrainer/Proform%20Carbon%20EL%20PF-PFEL55921-INT/PFEL55920_STUDIO_0007_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/proform/crosstrainer/Proform%20Carbon%20EL%20PF-PFEL55921-INT/PFEL55921_Lifestyle_PFSet_BrianHin_ElizaKatoa2177_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/proform/crosstrainer/Proform%20Carbon%20EL%20PF-PFEL55921-INT/PFEL55921_Lifestyle_PFSet_BrianHin_ElizaKatoa2256_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/proform/crosstrainer/Proform%20Carbon%20EL%20PF-PFEL55921-INT/PFEL55921_Lifestyle_PFSet_BrianHin_ElizaKatoa2255_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "Proform Ellipsentrainer"
        ],
        "productPrice": 999,
        "productBrand": "Proform",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/proform/proform_t.png",
        "productDescription": "\n          <h3>Ein hervorragender Ellipsentrainer für Ihr eigenes Gym</h3>Mit dem <strong>ProForm Ellipsentrainer Carbon EL</strong> bringen Sie das Fitnessstudio direkt zu sich nach Hause! Top ausgestattet mit einer 7 kg schweren Schwungmasse und einem besonders leisen Magnetbremssystem ist der <strong>ProForm Ellipsentrainer Carbon EL</strong> ein großartiger Ellipsentrainer, mit dem das Ausdauertraining Spaß macht und überschüssige Energie effektiv verbrannt wird. Das vielfältige und gelenkschonende Training ist zudem optimal dafür geeignet, um mehrere Muskelgruppen gleichzeitig zu kräftigen. Durch die Bewegung werden bis zu 70% der gesamten Körpermuskulatur beansprucht.<h3>Zahlreiche Extras erleichtern Ihr Training</h3>Das ProForm Ellipsentrainer Carbon EL verfügt über eine Vielzahl an Features, die Ihr Training noch spannender gestalten. Besonders hervorzuheben ist dabei die Tablethalterung und die Kompatibilität mit der iFit Fitness-App. Mit dieser modernen Smart Coaching Technologie werden virtuelle Personal-Trainings und zahlreiche Trainingskurse bereitgestellt. Darüber hinaus können Sie virtuelle Workouts an verschiedenen Orten der Welt oder in Gruppen absolvieren. Selbstverständlich lässt sich die App auch über Ihren Smart TV aufrufen, wenn Ihnen kein Tablet zur Verfügung steht.<br><br>Probieren Sie es aus und beginnen Sie Ihr Training mit dem ProForm Ellipsentrainer Carbon EL, der Sie unabhängig von Fitnessstudios zu jeder Jahreszeit fit hält.\n        "
    },
    {
        "ean": "7640119481166",
        "title": "Kettler Crosstrainer Optima 100",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/optima100/Kettler_Crosstrainer_Optima%20100_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/optima100/Kettler_Crosstrainer_Optima%20100_2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/optima100/Kettler_Crosstrainer_Optima%20100_3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/optima100/Kettler_Crosstrainer_Optima%20100_4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/optima100/Kettler_Crosstrainer_Optima%20100_5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/optima100/Kettler_Crosstrainer_Optima%20100_6_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/optima100/Kettler_Crosstrainer_Optima%20100_7_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Kettler Crosstrainer"
        ],
        "productPrice": 599,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Das <strong>Kettler Crosstrainer Optima 100</strong>: ein Einstiegsmodell mit ergonomischer Trainingsbewegung</h3>\nDer <strong>Kettler Crosstrainer Optima 100</strong> in edlem schwarzen Design ist ein gutes Trainingsgerät für Einsteiger und regelmäßig trainierende Nutzer. Der Trainingscomputer ist leicht zu bedienen und verfügt über eine Permanentanzeige für bis zu 6 Trainingswerte. Die Herzfrequenz kann über die Sensoren am Lenker oder über den optionalen Brustgurt ermittelt werden. Der Widerstand lässt sich in 8 Widerstandsstufen manuell einstellen. <br><br>\nEin kleiner Pedalabstand, die flache Ellipse der Laufbewegung und das Zusammenspiel zwischen Schwungmasse und Lenkerergonomie geben dem Nutzer ein angenehmes und gelenkschonendes Laufgefühl. Die Trittflächen sind verstellbar und können von jedem Nutzer individuell angepasst werden.\n        "
    },
    {
        "ean": "4251294114720",
        "title": "Taurus Crosstrainer FX9.9 Touch",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/fx99-tft/taurus-crosstrainer-fx99-tft-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/fx99-tft/taurus-crosstrainer-fx99-tft-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/fx99-tft/taurus-crosstrainer-fx99-tft-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/fx99-tft/taurus-crosstrainer-fx99-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/awards/2020-plus-x/2020-pxa-hqdbf-en-99_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "Taurus Ellipsentrainer"
        ],
        "productPrice": 2499,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": null
    },
    {
        "ean": "7640119481388",
        "title": "Kettler Crosstrainer Omnium 500",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Omnium%20500/kettler_omnium500_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Omnium%20500/kettler_omnium500_2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Omnium%20500/kettler_omnium500_6_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Omnium%20500/kettler_omnium500_3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Omnium%20500/kettler_omnium500_4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/Omnium%20500/kettler_omnium500_5_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Kettler Crosstrainer"
        ],
        "productPrice": 1399,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Höchste Qualität: Der <strong>Kettler Crosstrainer Omnium 500</strong></h3>\nDer Kettler Crosstrainer Omnium 500 ist Ihr perfekter Trainingspartner , wenn es darum geht, ein effektives sowie wohltuendes Training zu erleben. Dank seiner elliptischen Bewegung ist der Omnium 500 besonderes gelenkschonend und mithilfe der 2 unterschiedlichen Nutzermodi können Sie Ihr Training individuell auf Ihre Bedürfnisse einstellen. Der Crosstrainer besitzt eine sehr hohe Belastbarkeit und Spitzenleistungen bis zu 400 Watt sind möglich.<br><br>\nDie beiden Nutzermodi machen den Kettler Omnium 500 zu einem Crosstrainer mit echten Ergometer-Funktionen. Der hochwertige Trainingscomputer vereint Funktionalität und interaktives Training und das Schwungmassensystem mit 18 Kilogramm garantiert einen gleichmäßigen Rundlauf.<br><br>\n<h3>Das Kettler-Advanced Cockpit zur Steuerung des Omnium 500</h3>\nDas Advanced-Cockpit lässt sich, ähnlich der Steuerung in modernen Autos, über einen praktischen Joystick bedienen. Über diesen Dreh- und Druckknopf navigieren Sie einfach und intuitiv durch das Menü und können das Training schnell einstellen oder verschiedene Parameter verändern. Das Cockpit ist in der Neigung verstellbar und lässt sich je nach Körpergröße individuell anpassen.<br><br>\nBis zu 4 Nutzerprofile lassen sich anlegen, hinzu kommt ein Gastprofil. So können bis zu 4 Nutzer, vielleicht eine Familie, ihr spezifisches Programm einstellen und Ihre Trainingserfolge messen und dokumentieren. Die Puls- oder Wattbereiche werden je nach Einstellung grafisch auf dem LCD-Display angezeigt und bieten eine schnelle Orientierung.<br><br>\nÜber eine Bluetooth-Schnittstelle können Sie den Omnium 500 mit Kinomap verbinden. Über diese Verbindung können Sie interaktiv auf Ihrem Tablet oder Smartphone Strecken auf der ganzen Welt abfahren und die Steigungen und Abfahrten direkt miterleben.<br><br>\n<h3>Training auf höchstem Komfort</h3>\nDer Omnium 500  mit einem 18-Kilogramm-Schwungmassensystem bietet mit seiner flachen, elliptischen Trainingsbewegung ein gelenkschonendes und ergonomisches Training. Der Abstand (Q-Faktor) ist mit 10 cm klein und schont, dank der Vermeidung einer X-Bein-Stellung, die Gelenke. Die Gelenke des Geräts sind mit hochwertigen, doppelten Kugellagern versehen und erhöhen die Lebensdauer beträchtlich. Die Trittflächen sind mit Moosgummi ausgestattet, ein bequemes Laufen ist somit problemlos möglich und bietet darüber hinaus hohen Komfort. Die ergonomischen Griffenden bieten einige Griffvariationen und für jeden Nutzer eine angenehme Trainingsposition.\n        "
    },
    {
        "ean": "4251294112917",
        "title": "cardiostrong Crosstrainer EX90 Touch",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_12_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_13_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong-ex90-plus-testurteil_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong-ex90-plus-gold-winner_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/testsiegel-plus-x-award-cardiostrong-ex90-plus_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "cardiostrong Ellipsentrainer"
        ],
        "productPrice": 3499,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">cardiostrong Crosstrainer EX90 Touch – Von Experten ausgezeichnet</h3>\n    <div><p>Die Liste der Auszeichnungen, die der cardiostrong EX90 Touch für seine herausragende Qualität  und seine einzigartigen Innovationen erhalten hat, liest sich beinahe so lang wie die der einmaligen Vorteile, die er Ihnen für ein komfortables und vielseitiges Ganzkörper-Training bietet.</p>\n\n<p>Beim renommierten Innovationspreis Plus X Award (04/2016) wurde der EX90 Touch in den Kategorien Design, Bedienkomfort, Funktionalität und High Quality prämiert sowie als bestes Produkt ausgezeichnet. Auf der Fitness-Fachmesse ISPO erhielt er 2017 den begehrten Gold Award, u.a. aufgrund seiner hochwertigen Qualität sowie der innovativen und kompakten Konstruktion. Auch die Fachpresse wusste der EX90 Touch zu begeistern. So wurde er im August 2015 vom ETM-Magazin in der Kategorie Crosstrainer von 2500 bis 3500 Euro als \"sehr gut\"getestet. Besonders hervorgehoben wurde hier dessen universelle Nutzbarkeit durch die stufenlos verstellbare Schrittlänge.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Einzigartig in Funktion, Komfort und Qualität</h3>\n    <div><p>Die stufenlose Schrittlängenverstellung des EX90 Touch garantiert Ihnen nicht nur eine außergewöhnliche Trainingsqualität, sondern auch Trainingsvielfalt, da Sie hier mit per Knopfdruck zwischen verschiedenen Laufstilen wechseln können – vom Steppen bis zum Rennen. Abhängig von der Bewegungsart werden hierdurch auch unterschiedliche Muskelgruppen beansprucht und Ihre Trainingssessions mit dem EX90 Touch so noch umfassender und effektiver. Ein weiterer großer Vorteil der verstellbarem Schrittlänge: das Training lässt sich problemlos an unterschiedliche Körpergrößen der Nutzer anpassen – ideal für Familien und Haushalte mit mehreren Personen. Durch die ergonomisch gebauten Multi-Griffe können Sie zudem viele unterschiedliche Griffhaltungen einnehmen, was ebenfalls Nutzern unterschiedlicher Größe zu Gute kommt und den Komfort auf dem EX90 Touch noch weiter erhöht.</p>\n<p>Der massive schwarze Metallrahmen des EX90 Touch verleiht ihm nicht nur höchste Stabilität und Langlebigkeit auch bei regelmäßigem und intensivem Training, sondern auch eine sehr edle, ansprechende Optik. Aufgrund seiner herausragenden Stabilität ist der EX90 Touch auch für die semiprofessionelle Nutzung, z.B. in Hotels, Praxen, Unternehmen oder Vereinen zertifiziert. Trotz seines hohen Eigengewichts können Sie den cardiostrong Crosstrainer EX90 Touch dank der Transportrollen und seines günstig gelegenen Schwerpunktes leicht an Ihren Wunschort verschieben. Die beiden gedämpften Cushion-Pad-Trittflächen liegen in einem geringen Abstand von nur 11 cm nebeneinander, wodurch eine angenehme und authentische Lauf- und Gehbewegung garantiert ist.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">EX90 Touchscreen Konsole: vorinstallierter Trainingsspaß</h3>\n    <div><p>Das Display des Crosstrainers EX90 Touch ist ein 10,1-Zoll-Touschscreen. Dieser lässt sich über WLAN mit dem Internet verbinden. So können Sie während des Trainings zum Beispiel im Internet surfen oder eine der vorinstallierten Apps nutzen. Auf dem System gibt es Youtube, Netflix, Spotify, den Chrome-Browser, iRoute und Kinomap. Für Unterhaltung während des Trainings ist also in jedem Fall gesorgt.</p>\n\n<p>Mit dem Touchscreen lassen sich alle Programme und Parameter wie z.B. Geschwindigkeit und Widerstand schnell und einfach auswählen. Vier Nutzer können ihre Daten speichern, so müssen Alter etc. nicht jedes Mal wieder eingegeben werden. Der cardiostrong Crosstrainer EX90 Touch bietet z.B. 12 vordefinierte Programme aber auch die Möglichkeit, das Training über die Herzfrequenz zu steuern und so noch effizienter zu gestalten. In modernem Farbdesign gehalten, zeigt Ihnen das Touchdisplay alle relevanten Leistungsdaten an, die Sie für ein nachhaltiges Workout benötigen.</p></div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294116816",
        "title": "cardiostrong Crosstrainer FX90 Touch",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx90-t/cst-fx90-t-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx90-t/cst-fx90-t-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx90-t/cst-fx90-t-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx90-t/cst-fx90-t-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx90-t/cst-fx90-t-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx90-t/cst-fx90-t-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx90-t/cst-fx90-t-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx90-t/cst-fx90-t-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx90-t/cardiostrong-fx90-touch-plus-x-2022-bestes-produkt_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx90-t/cardiostrong-fx90-touch-plus-x-2022-kategorien_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-best-brand_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "cardiostrong Ellipsentrainer"
        ],
        "productPrice": 1999,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">cardiostrong Crosstrainer FX90 Touch – minimale Stellmaße, minimale Geräuschentwicklung</h3>\n    <div><p>Der FX90 Touch überzeugt mit seinen geringen Stellmaßen auf ganzer Linie: Mit Maßen von (L) 158 cm x (B) 95 cm x (H) 169 cm ist er äußerst kompakt und passt nahezu in jede Wohnung. Die gummierten Doppelrollen bieten neben der minimalen Geräuschentwicklung auch eine sehr gleichmäßige Bewegung.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Ellipsentrainer mit verstellbarer Steigung</h3>\n    <div><p>Eine verstellbare Steigung hat den Vorteil, dass man sich individuell auf Gesäß- und/ oder Oberschenkelmuskulatur fokussieren kann. Dafür bietet das Trainingsgerät 7 Steigungsstufen. Die hochwertigen kugelgelagerten Gelenke haben eine hohe Lebensdauer und ermöglichen ergonomische und gelenkschonende Bewegungsabläufe. Eine angenehme und natürliche Hüftstellung während des Trainings wird durch den geringen Pedalabstand von 5,5 cm gewährleistet.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">60 vorinstallierte Trainingsprogramme</h3>\n    <div><p>… finden Sie auf dem 7-Zoll-Touchscreen-Display mit integrierten Lautsprechern.  Auch findet man hier Entertainment-Apps wie YouTube, Kinomap, Spotify, Chrome, iRoute und Netflix, sodass das Training garantiert nie langweilig wird. Relevante Trainingsdaten wie Geschwindigkeit, Kalorienverbrauch, Zeit und Strecke werden automatisch beim Trainingsprogramm angezeigt. Außerdem sind 4 Herzfrequenzprogramme integriert: 55 %, 75 % oder 90 % der maximalen individuellen Herzfrequenz oder ein selbstgewählter Pulswert.</p></div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294110067",
        "title": "cardiostrong Crosstrainer EX40",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex40-2/cardiostrong-crosstrainer-ex40-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex40-2/cardiostrong-crosstrainer-ex40-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex40-2/cardiostrong-crosstrainer-ex40-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex40-2/cardiostrong-crosstrainer-ex40-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex40-2/cardiostrong-crosstrainer-ex40-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex40-2/cardiostrong-crosstrainer-ex40-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex40-2/cardiostrong-crosstrainer-ex40-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex40-2/cardiostrong-crosstrainer-ex40-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex40-2/cardiostrong-crosstrainer-ex40-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex40-2/cardiostrong-crosstrainer-ex40-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex40-2/cst_EX40_TUM_2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex40/cardiostrong_crosstrainer_ex_40_etm-testsieger_007_w_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "cardiostrong Crosstrainer"
        ],
        "productPrice": 999,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          <span class=\"fett\">Der cardiostrong Crosstrainer EX40 ist die richtige Wahl, wenn Sie Wert auf ein komfortables und effektives Training legen. Dank des hochwertigen Magnetbremssystems und der 28 kg Schwungmasse ist für einen angenehm gleichmäßigen und vor allem gelenkschonenden Rundlauf des cardiostrong Crosstrainers gesorgt.</span>\n\n<h3>Gelenkschonend und komfortabel</h3>\nDer gute Rundlauf sorgt einerseits für ein besonders gelenkschonendes Training und ist darüber hinaus auch noch sehr komfortabel. Zudem verfügt der cardiostrong Crosstrainer EX40 über Cushion Pads. Diese weich gedämpften Trittflächen machen das Training äußerst bequem und ermöglichen den Verzicht auf Schuhe, so dass Muskeln und Sehnen beim Workout besser gestärkt werden.\n\n<h3>Ein Crosstrainer, der sich an Sie anpasst</h3>\nDer cardiostrong Crosstrainer EX40 ist nicht nur ein Fitnessgerät für anspruchsvolle Heimsportler, sondern tatsächlich ein Gerät für die ganze Familie vom Teenager bis zur Urgroßmutter. Das zeigt sich in der individuellen Verstellbarkeit des Crosstrainers. Die Trittflächen lassen sich horizontal (3fach), die Griffstangen vertikal (4fach) verstellen. Dadurch lässt sich der Crosstrainer ideal auf die Größe des Trainierenden einstellen. Für einen hohen Trainingskomfort ist das unerlässlich! Da sich bei verschiedenen Körpergrößen der Blickwinkel auf die Konsole ändert, ist das Display schwenkbar und aus jedem Winkel gut lesbar!\n\n<h3>Abwechslungsreiche Trainingsprogramme und tolle Erfolgsaussichten</h3>\n\nFür langanhaltenden Trainingsspaß ist der cardiostrong Crosstrainer EX40 mit 19 Programmen ausgestattet. Mit 4 pulsgesteuerten Programmen können Sie das Workout auf Ihre Ziele, wie Ausdauertraining oder Gewichtsreduktion, abstimmen. Die Herzfrequenz wird dabei entweder von den Handpulssensoren des cardiostrong Crosstrainers oder über einen Brustgurt gemessen. Der Widerstandsbereich des cardiostrong Crosstrainer EX40 lässt zudem zwischen 10 und 350 Watt variieren, so dass Sie das Workout fortwährend an Ihre Trainingserfolge anpassen können.\n<br><br>\nAuch das Cockpit des cardiostrong Crosstrainer EX40 ist für ein effektives Training ausgelegt. Neben einer großen Profilanzeige werden Distanz, verbrauchte Kalorien, Zeit, Watt, Puls und Geschwindigkeit während Ihres Workouts übersichtlich dargestellt. So haben Sie durchgängig einen Überblick über Ihr laufendes Training mit dem cardiostrong Crosstrainer EX40 und verlieren Ihre Trainingsziele nicht aus den Augen.\n        "
    },
    {
        "ean": "4251294117080",
        "title": "cardiostrong Crosstrainer EX80",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex80_2/cardiostrong_crosstrainer_ex80_007_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex80_2/cst-display_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex80_2/cardiostrong_crosstrainer_ex80_001_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex80_2/cardiostrong_crosstrainer_ex80_004_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex80_2/cardiostrong_crosstrainer_ex80_005_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex80_2/cardiostrong_crosstrainer_ex80_006_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex80_2/cardiostrong-crosstrainer-ex80-etm-testsiegel-de_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "cardiostrong Ellipsentrainer"
        ],
        "productPrice": 2499,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\"><strong>cardiostrong Crosstrainer EX80</strong>: Erleben Sie ein neues Trainingsgefühl!</h3>\n    <div>Mit dem <strong>Ellipsentrainer EX80</strong> präsentiert cardiostrong den \"kleinen Bruder\" des beliebten <a href=\"/cardiostrong-crosstrainer-ex90-cst-ex90\" title=\"cardiostrong Ellipsentrainers EX90\">cardiostrong Ellipsentrainers EX90</a>. Wie der EX90 überzeugt auch der <strong>cardiostrong Crosstrainer EX80</strong> mit einem neuartiges Trainingskonzept.<br><br> </div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Komfortable Ausstattung</h3>\n    <div>Der Widerstand wird beim cardiostrong EX80 mit einem Magneten erzeugt, der auf die Schwungscheibe wirkt. Dieses Bremssystem ist zum einen wartungsfrei, zum anderen angenehm leise. Die Griffstangen sind mit weichem Schaumstoff ummantelt und angenehm zu umgreifen. An den kleinen Lenkerhörnchen sind Handpulssensoren angebracht. Die Pedale haben eine weiche, rutschfeste Oberfläche und bieten damit auch bei intensivem Training Komfort und sicheren Halt. Über die kleinen Ausgleichsfüße kann der EX80 dem Boden angepasst werden. Das garantiert einen sicheren Stand. Auch die weitere Ausstattung des EX80 lässt keine Wünsche offen: Eine Trinkflaschenhalterung gehört ebenso dazu wie praktische Transportrollen, mit denen Sie den Crosstrainer nach Ihrem Workout bequem verschieben können.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Gelenkschonendes Workout und verstellbare Schrittlänge</h3>\n    <div>Der <strong>cardiostrong Crosstrainer EX80</strong> verfügt über ein neu entwickeltes Gelenksystem, das nicht nur den Platzbedarf des Fitnessgerätes reduziert, sondern auch für ein komfortables Training sorgt. Bei diesem System ist das vorne liegende, hochgelagerte Schwungrad über ein Gelenksystem mit den Fußpedalen verbunden. Dadurch hat der Ellipsentrainer einen gleichmäßigen, gelenkschonenden und natürlichen Bewegungsablauf.<br><br> \nTechnisches Highlight des EX80 ist die Verstellbarkeit der Schrittlänge. Diese können Sie manuell in fünf Stufen zwischen 45 und 65 cm variieren. Nutzer mit unterschiedlichen Körpergrößen können so die für sie passende Schrittlänge einstellen. In Kombination mit den vier Benutzerspeichern kann der EX80 so optimal von der ganzen Familie genutzt werden. Die manuelle Pedalverstellung hat noch einen weiteren Nutzen: Sie ermöglicht, unterschiedliche Bewegungen vom Steppen bis zum Laufen zu simulieren. Durch eine Veränderung der Schrittlänge können Sie so unterschiedliche Muskelgruppen gezielt und effektiv trainieren. In seiner Klasse ist der EX80 der einzige Crosstrainer mit verstellbarer Schrittlänge.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Motivierende Abwechslung durch eine große Programmauswahl</h3>\n    <div>Neben der verstellbaren Schrittlänge und 16 Widerstandsstufen bietet der <strong>cardiostrong Crosstrainer EX80</strong> 19 abwechslungsreiche Programme für unterschiedliche Ansprüche und Trainingsziele – von Trainings mit mäßiger Intensität und längeren Erholungsphasen bis hin zu anspruchsvollen Workouts. Außerdem können Sie ein eigenes Benutzerprogramm ganz nach Ihren Vorlieben gestalten. Für ein besonders effektives und auf den Nutzer zugeschnittenes Training sind vier der Programme pulsgesteuert. Dadurch ist mit dem EX80 ein gezieltes Cardioworkout oder ein Fettverbrennungstraining möglich, das genau auf Ihr Fitness-Niveau abgestimmt ist. Zur Herzfrequenzmessung nutzen Sie die Handpulssensoren des cardiostrong Ellipsentrainers EX80 oder – für eine besonders präzise Messung – einen als Zubehör erhältlichen Brustgurt. Im wattgesteuerten Programm trainieren Sie mit stets konstanter Intensität: Der Trainingscomputer gleicht die Widerstände Ihrer Trittgeschwindigkeit an. So können individuelle Leistungsvorgaben zwischen 10 und 350 Watt zuverlässig eingehalten werden.<br><br>\nDamit Sie Ihr Training jederzeit unter Kontrolle haben, ist der <strong>cardiostrong Crosstrainer EX80</strong> mit einem übersichtlichen, gut ablesbaren LCD-Display ausgestattet, das Sie über Daten wie Tempo, Zeit, Puls, Kalorienverbrauch etc. informiert. Der Trainingscomputer ist leicht zu bedienenden: Fast alle Einstellungen werden durch Drehen und Drücken des Drehrads vorgenommen. So können Sie gleich mit Ihrem Workout loslegen.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Ganzheitliches Ausdauertraining zu Hause</h3>\n    <div>Der EX80 ermöglicht Ihnen ein umfassendes Ganzkörpertraining, bei dem fast alle großen Muskeln im Ober- und Unterkörper beansprucht werden. Dank der Armstangen wird beim Crosstrainer nicht nur die Beinmuskulatur gestärkt, sondern auch Arme, Rücken, Bauch und Schultern aktiv mit einbezogen. Mit regelmäßigem Training auf dem Crosstrainer können Sie Ihre Leistungsfähigkeit steigern, Gewicht reduzieren, das Herz-Kreislauf-System stärken oder den Körper formen und straffen – ein tolles Trainingsgerät, um sich in den eigenen vier Wänden fit zu halten!</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">EX80: „sehr gut“ im Testurteil</h3>\n    <div>Das Vorgängermodell des cardiostrong EX80 wurde im ETM Cross- und Ellipsentrainer-Test (12/2014) mit der Testnote \"Sehr gut\" getestet. Der äußerst umfangreiche Test bescheinigt dem Ellipsentrainer von cardiostrong ein komfortables und abwechslungsreiches Training und hebt besonders hervor, dass der Crosstrainer eine verstellbare Schrittlänge hat. Den kompletten Test finden Sie weiter unten. Das neuere Modell hat u. a. eine einfachere Schrittlängenverstellung und eine verbesserte Anzeige der Schrittlänge. Außerdem wurde die Verkleidung des Korpus reduziert. Das schont Ressourcen und sieht vor allem viel besser aus.</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294116823",
        "title": "cardiostrong Crosstrainer EX80 Touch",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex80-2-plus-t/cardiostrong-ex80-plus-touch-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex80-2-plus-t/cardiostrong-ex80-plus-touch-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex80-2-plus-t/cardiostrong-ex80-plus-touch-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex80-2-plus-t/cardiostrong-ex80-plus-touch-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex80-2-plus-t/cardiostrong-ex80-plus-touch-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex80-2-plus-t/cardiostrong-ex80-plus-touch-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex80-2-plus-t/cardiostrong-ex80-plus-touch-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex80-2-plus-t/cardiostrong-ex80-plus-touch-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex80-2-plus-t/etm-crosstrainer-test-10-2021-testsieger-ex80-touch_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex80-2-plus-t/cst_EX80_TUM_2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex80-2-plus-t/German-Design-Award-2020-cardiostrong-EX80-Touch_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "cardiostrong Ellipsentrainer"
        ],
        "productPrice": 2799,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          <span class=\"fett\">Wir haben den cardiostrong EX80 Plus noch einmal verbessert! Zu der verstellbaren Schrittlänge, den Multipositionsgriffen und der hohen Bewegungsqualität kommt nun  noch eine 10,1-Zoll-Touchscreen-Konsole. Diese macht die Bedienung noch leichter und bietet dank vorinstallierter Apps wie Netflix oder Spotify nun auch echte Unterhaltung beim Training!</span>\n\n<h3>Ausgezeichneter Crosstrainer</h3>\nBeim German Design Award 2020 wurde der <strong>cardiostrong Crosstrainer EX80 Touch</strong> als Winner ausgezeichnet. In der Begründung der Jury heißt es: \"Der cardiostrong EX80 Plus Touch ist die perfekte Lösung für das Training zu Hause. Das Training ist komfortabel, es ist effektiv und es ist unterhaltsam – zu der verstellbaren Schrittlänge, den Multipositionsgriffen und der hohen Bewegungsqualität kommt eine 10,1-Zoll-Touchscreen-Konsole. Gucken Sie während des Trainings Videos auf Netflix, hören Sie Ihre Lieblingssongs auf Spotify oder trainieren Sie mit über 400.000 km echten Streckenvideos.\"\n\n<h3>Jetzt mit 10,1-Zoll-Touchscreen-Konsole</h3> \n\nMit seiner Touchscreen-Konsole hat der cardiostrong EX80 Touch ein deutliches Update im Gegensatz zu seinem Vorgänger erfahren. Die Konsole bietet ein gestochen scharfes Bild – perfekt, um darauf zum Beispiel die neuesten Serien-Highlights zu gucken. Dafür ist Netflix auch gleich vorinstalliert. Oder YouTube. Oder die Fitness-App Kinomap. Bei dieser haben Sie die Möglichkeit, die Trainings-/Strecken-Videos anderer Nutzer nachzulaufen. Das kann ein einfacher Wanderweg in den Alpen sein, eine Skilanglaufloipe in Norwegen oder eine Tour entlang der Nordseeküste. In der freien Version stehen Ihnen 8 Strecken zur Verfügung. Kaufen Sie den Vollzugang zur App zusammen mit dem EX80 Touch, sparen Sie 30 Euro und erhalten Sie Zugang zu über 400.000 Streckenkilometern! \n\n<h3>Laufen Sie so, wie Sie wollen!</h3> \n\nEine richtig eingestellte Schrittlänge ist entscheidend für ein angenehmes, motivierendes und damit auch erfolgreiches Training. Durch die verstellbare Schrittlänge ist der Crosstrainer nicht nur für verschiedene Körpergrößen gut geeignet, sondern erlaubt auch verschiedene Trainingsbewegungen! Eine kurze Schrittlänge ähnelt dem Walken, eine lange eher dem Rennen oder dem Skilanglauf. Durch die neuen Griffe des EX80 Plus ist zusätzlicher Komfort beim Training garantiert, da Sie nun die Handstellung und die Griffhöhe einfach ändern können. \n\n<h3>Ein Crosstrainer für viele Trainingsziele</h3> \n\nDurch die cleveren Trainingsprogramme – darunter vier effiziente Pulsprogramme – und das hohe Leistungsspektrum findet jeder Trainierende das richtige Workout. So lässt sich mit einem Herzfrequenzprogramm ein Training in der sogenannten Fettverbrennungszone ausführen oder mit einem Intervallprogramm die eigene sportliche Leistung maximieren!  \n\n<h3>cardiostrong EX80 Touch: innovatives Design</h3> \n\nDer cardiostrong Crosstrainer EX80 Touch verfügt über eine außergewöhnliche, moderne Formen- und Farbsprache. Er passt wunderbar in jede Wohnumgebung. Dabei wurde auch auf platzsparende Maße geachtet: Für einen Crosstrainer mit dieser Ausstattung und diesem Bewegungskomfort ist der EX80 Touch tatsächlich ein kleines Gerät. Der cardiostrong Crosstrainer EX80 Plus Touch ist darüber hinaus für regelmäßigen Einsatz konzipiert und eignet sich auch für häufige, intensive Trainingseinheiten. So kann der cardiostrong Crosstrainer EX80 Touch Trainierenden jeden Leistungsniveaus eine erstklassige Trainingserfahrung bieten.\n\n<h3>Der <strong>cardiostrong Crosstrainer EX80 Touch</strong> ist einfach ausgezeichnet!</h3>\n<h3>Winner beim German Design Award 2020</h3>\nBeim German Design Award 2020 wurde der EX80 Touch für ausgezeichnetes Produktdesign als \"Winner!\" ausgezeichnet. In der Begründung der Jury heißt es: \"Der cardiostrong EX80 Plus Touch ist gelenkschonend, anpassbar und wartungsarm und bietet dabei Funktionen, die das Training abwechslungsreich und unterhaltsam machen. Die verstellbare Schrittlänge sowie der Trainingswiderstand können an jeden Nutzer angepasst werden und bieten das bestmögliche Training für jeden Nutzer.\"\n        "
    },
    {
        "ean": "4251294110340",
        "title": "cardiostrong Crosstrainer FX70",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx70/cardiostrong-fx70-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx70/cardiostrong-fx70-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx70/cardiostrong-fx70-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx70/cardiostrong-fx70-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx70/cardiostrong-fx70-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "cardiostrong Ellipsentrainer"
        ],
        "productPrice": 1499,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">cardiostrong Crosstrainer FX70: Ellipsentrainer mit verstellbarer Steigung</h3>\n    <div>Der besondere Trumpf des FX70 ist die Möglichkeit, die Trainingsintensität durch die verstellbare Steigung zusätzlich zu ändern. Beim FX70 können Sie die Neigung 5fach verstellen.  Das geht ganz leicht: Griff ziehen, Steigung wählen, Griff loslassen. Eine Skala hilft Ihnen, immer Ihre bevorzugte Steigung einzustellen. Die verstellbare Steigung hat den Vorteil, dass Sie Ihre Oberschenkel- und besonders Po-Muskulatur gezielt kräftigen können. Je nach Steigung können Sie einen Trainingsfokus setzen.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Hervorragender Bewegungsablauf und exzellenter Trainingskomfort</h3>\n    <div>Der FX70 ist mit hochwertigen kugelgelagerten Gelenken ausgestattet, die eine hohe Lebensdauer haben und eine gelenkschonende, ergonomische Bewegung gewährleisten. Dank des Schienensystems aus hochwertigem Aluminium läuft es sich auf dem stabilen FX70 besonders ruhig und angenehm rund. Für einen besonders natürliche Trainingsbewegung sorgt der Innenabstand der Pedale, der Q-Faktor. Der FX70 glänzt mit einem Q-Faktor von 9 cm, der für eine natürliche und angenehme Hüftstellung beim Training sorgt. <br> <br> Der cardiostrong Crosstrainer FX70 verfügt über einen äußerst stabilen Rahmen, der vorne aus einem einzigen gebogenen Stück Stahl geformt ist. Diese einzigartige Rahmengeometrie garantiert die besondere Stabilität und sorgt für eine elegante Optik. Ausgestattet mit besonders weichen Pedalen und ergonomisch geformten Handgriffen bietet der FX70 den maximalen Trainingskomfort. </div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Intuitive Bedienung und sinnvolle Trainingsprogramme</h3>\n    <div>Der FX70 ist speziell für den Heimgebrauch konzipiert. Dank der 4 verschiedenen Benutzerspeicher ist der FX70 ein perfektes Fitnessgerät für die gesamte Familie. Bei der Entwicklung wurde neben hervorragendem Bewegungsablauf und maximalem Trainingskomfort auf eine intuitive Bedienbarkeit besonderer Wert gelegt. Der Trainingscomputer hat ein gut lesbares, blau hinterleuchtetes LCD-Display und lässt sich leicht mittels Drehknopf bedienen. Der smarte Trainingscomputer verfügt über 19 herausfordernde Trainingsprogramme und hält Sie über relevante Trainingsdaten wie z.B. Geschwindigkeit, Kalorien, Puls und Watt auf dem Laufenden. <br> <br>Zusätzlich bietet der FX70 4 pulsgesteuerte Trainingsprogramme, sodass Sie die Intensität Ihres Trainings über ständige Pulsmessung steuern und ein herzfrequenzgesteuertes Home-Training absolvieren können. Die Pulsmessung erfolgt über einen separat erhältlichen Brustgurt oder über die an den Handgriffen angebrachten Handpulssensoren. Für mehr Trainingsmotivation stehen Ihnen z.B. ein Intervallprogramm und ein Wattprogramm (drehzahlunabhängiges Training) zur Verfügung. </div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294112337",
        "title": "cardiostrong Crosstrainer EX90 Touch Kinomap Bundle",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t-k/cst-ex90-plus-touch_kinomap_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus-t/cst-ex90-plus-touch_08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong-ex90-plus-testurteil_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/cardiostrong-ex90-plus-gold-winner_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90-plus/testsiegel-plus-x-award-cardiostrong-ex90-plus_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "cardiostrong Ellipsentrainer"
        ],
        "productPrice": 3699,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          <span class=\"fett\">Hier kommt zusammen, was zusammengehört: der cardiostrong Crosstrainer EX90 Touch und die Fitness-App Kinomap. Kaufen Sie das Set und sparen Sie zusätzlich. Die App ist auf der Touchscreen-Konsole schon installiert: Sie müssen Sie nur noch mit dem Code freischalten und schon können Sie tolle Streckenvideos von der Mojave-Wüste über Paris bis Tokyo ablaufen.</span>\n<h3>Bundle – Im Set sparen Sie deutlich gegenüber den Einzelpreisen</h3>\nMit Kinomap sagen Sie langweiligen Home-Workouts den Kampf an! Egal, ob Sie eher sportlich unterwegs sind und eine Etappe der Tour de France nachfahren möchten oder ob Sie einen gemütlichen Lauf an der Nordseeküste unternehmen möchten – die App Kinomap bietet Ihnen für alle Möglichkeiten ein tolles Video. Es stehen über 400.000 km an Strecken bereit und es werden täglich mehr. Die Videos werden von anderen Nutzern der App gefilmt und hochgeladen. Sie können sich dann ein Video in der App aussuchen und dieses wird Ihnen während des Trainings gezeigt. Im Hauptschirm sehen Sie das Video, ein anderer zeigt das Höhenprofil und ein dritter die Satellitenansicht.\n<br><br>\nDie Videos verfügen auch über ein Höhenprofil. Das heißt, wenn es in dem Video bergauf geht, wird auch der Widerstand beim EX90 Plus angepasst. Regelmäßig finden auf ausgewählten Strecken auch Multiplayer-Sessions statt. Hier können Sie sich mit anderen Nutzern messen oder einfach neue Streckenvideos kennenlernen. \n<h3>EX90 Plus Touch – der beste cardiostrong Crosstrainer!</h3>\nDer EX90 Plus Touch ist ein Crosstrainer mit stufenlos verstellbarer Schrittlänge. Das bietet Ihnen tolle Vorteile: Zum einen lassen sich auf dem Crosstrainer verschiedene Laufstile simulieren. Bei einer kurzen Schrittlänge ähnelt die Bewegung eher einem Stepper, der Fokus des Trainings wird auf den Po gelenkt. Wählen Sie eine höhere Schrittlänge wird die Bewegung zu einem schnellen Lauf – perfekt um abzunehmen oder die eignen Leistung zu verbessern. Zwischen 45 cm und 65 cm lässt sich die Schrittlänge stufenlos einstellen.<br><br>\nEin weiterer Vorteil der Schrittlängenverstellung: der cardiostrong EX90 Plus Touch ist auch im Mehrpersonenhaushalt das perfekte Trainingsgerät. Wenn mehrere Trainierende mit unterschedlicher Körpergröße auf dem EX90 Plus Touch trainieren, kann jeder das Gerät genau auf die richtige Schrittlänge einstellen.\n\n<h3>Beim EX90 Plus Touch ist der Trainingsspaß eingebaut</h3>\nDas Display des Crosstrainers EX90 Plus Touch ist ein 10,1-Zoll-Touschscreen. Dieser lässt sich über WLAN mit dem Internet verbinden. So können Sie während des Trainings zum Beispiel im Internet surfen oder eine der vorinstallierten Apps nutzen. Neben Kinomap gibt es auf dem System: Youtube, Netflix, Spotify, den Chrome-Browser und iRoute. Für Unterhaltung während des Trainings ist also in jedem Fall gesorgt.\n<br><br>\nMit dem Touchscreen lassen sich alle Programme schnell auswählen und die Parameter einfach auswählen. Vier Nutzer können ihre Daten speichern, so müssen Alter etc. nicht jedes Mal wieder eingegeben werden. Der cardiostrong Crosstrainer EX90 Plus Touch bietet z.B. 12 vordefinierte Programme, aber auch die Möglichkeit, das Training über die Herzfrequenz zu steuern. So lassen sich bestimmte Trainingsziele schneller erreichen.\n        "
    },
    {
        "ean": "4717011435948",
        "title": "Horizon Crosstrainer Andes 7i Viewfit",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/horizon/crosstrainer/andes-7i-viewfit-2016/andes-7i-viewfit-001_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/horizon/crosstrainer/andes-7i-viewfit-2016/andes-7i-viewfit-002_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/horizon/crosstrainer/andes-7i-viewfit-2016/andes-7i-viewfit-008_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/horizon/crosstrainer/andes-7i-viewfit-2016/andes-7i-viewfit-003_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/horizon/crosstrainer/andes-7i-viewfit-2016/andes-7i-viewfit-004_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/horizon/crosstrainer/andes-7i-viewfit-2016/andes-7i-viewfit-007_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/horizon/crosstrainer/andes-7i-viewfit-2016/andes-7i-viewfit-005_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/horizon/crosstrainer/andes-7i-viewfit-2016/andes-7i-viewfit-006_1600.png"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "Horizon Fitness Ellipsentrainer"
        ],
        "productPrice": 1349,
        "productBrand": "Horizon Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/horizon/horizon_t.png",
        "productDescription": "\n          <h3>Aus der Andes-Serie: <strong>Horizon Crosstrainer Andes 7i Viewfit</strong></h3>\nMit dem <strong>Horizon Crosstrainer Andes 7i Viewfit</strong> erhalten Sie das Nachfolgemodell des Ellipsentrainers Andes 7i. Wie auch schon sein Vorgänger, besticht der Andes 7i Viewfit mit seiner Kompromisslosigkeit in jeglicher Hinsicht: Qualität, Design und Innovation.<br>\nPerfekt für ein effektives, gelenkschonendes Ganzkörpertraining in den eigenen vier Wänden geeignet, bietet er Sportler jeden Alters und Fitnesslevels optimale Trainingsmöglichkeiten. \n\n<h3>Horizon Crosstrainer Andes 7i Viewfit: Im Fokus steht ein natürlicher Bewegungsablauf.</h3>\nFür einen natürlichen Bewegungsablauf sorgt die Schrittlänge von 50,8 cm, die recht flache Ellipse, die breiten und bewegungsdynamischen Pedale sowie die ideale Pedalposition (Q-Faktor) mit einer geringen Schrittbreite von weniger als 5 cm. Aufgrund der extra breiten Pedale können Sie Ihre Schrittbreite variabel gestalten. Zudem befinden sich die Armstangen in einer optimalen Position und die Griffe sind ergonomisch geformt. Das Antriebssystem des <strong>Horizon Crosstrainer Andes 7i Viewfit</strong> erzeugt einen ruhigen und effizienten Rundlauf, so dass die Bewegung sehr gleichmäßig ist und nicht stockt. Fazit: Das Training mit dem <strong>Horizon Crosstrainer Andes 7i Viewfit</strong> minimiert die Hüft- und Rückenbelastung, ermöglicht einen ergonomischen Bewegungsablauf und empfindet die natürliche Lauf- und Walkingbewegung perfekt nach. Für ein authentisches Trainingsgefühl!\n\n<h3>Komfort in Vollendung: SixStar-Rahmen, Featherlight-Klappsystem, Induktionsbremssystem usw.</h3>\nBesonderes Augenmerk legten die Entwickler bei der Konzipierung des Andes-Ellipsentrainers auch auf eine komfortable, stabile Rahmenkonstruktion; der SixStar-Rahmen. Dieser unterstützt den natürlichen Bewegungsablauf ideal. Der Featherlight-Klappmechanismus mit hydraulischer Unterstützung ermöglicht, den Andes 7i Viewfit auf einer Stellfläche von platzsparenden 103 x 63 cm unterzubringen. Darüber hinaus überzeugt der Rahmen mit einem tiefen Einstieg, der ein einfaches Auf- und Absteigen ermöglicht und die Verletzungsgefahr reduziert. Das hochwertige Induktionsbremssystem erzeugt Widerstände von bis zu 400 Watt und arbeitet absolut wartungs- und verschleißfrei. Das Blue-Backlit LCD-Display (Größe: 6,25 Zoll) ist benutzerfreundlich, gut strukturiert und hält Sie hinsichtlich der trainingsrelevanten Informationen perfekt im Bilde (zurückgelegte Distanz, verbrauchte Kalorien, Geschwindigkeit, Schrittfrequenz, Herzfrequenz).  Aufgrund der leichtgängigen Transportrollen kann der <strong>Horizon Crosstrainer Andes 7i Viewfit</strong> sehr leicht bewegt werden.\n\n<h3>Viewfit und Passport ready: Modernstes Entertainment für maximale Motivation</h3>\nDer <strong>Horizon Ellipsentrainer Andes 7i</strong> ist mit einem guten Trainingscomputer ausgestattet: 14 Trainingsprogramme (Manuell, Intervall, Spiel, FitTest, Gewichtsreduzierung, Gewichtsreduzierung Plus, Hügel, Reverse Training, Watt, Intervallwatt, Zielherzfrequenzbereich, % Zielherzfrequenz, Kraftaufbau, Benutzer). Um noch mehr Abwechslung in das Training zu bringen, ist der Horizon Ellipsentrainer Andes 7i Passport ready, d.h. kompatibel mit dem optional erhältlichen Passport Media Player. Mit dem Passport Media Player verbinden Sie Ihren Fernseher mit Ihrem Fitnessgerät und können mit den HD-Streckenvideos (6 Filme sind im Lieferumfang bereits enthalten) auf der ganzen Welt trainieren. Der Widerstand des Andes Ellipsentrainers passt sich entsprechend des Streckenprofils an. Highlight des Horizon Ellipsentrainer Andes 7i Entertainment-Programms und DER Unterschied zu seinem Vorgänger:<h3>Exklusives Workout-Tracking mit Viewfit</h3>\n<img src=\"https://resources.sport-tiedje.com/bilder/horizon/logos/view-logo.png\" alt=\"Viewfit\" class=\"img-fluid\" loading=\"lazy\">Horizon Fitnessgeräte mit Viewfit-Technologie bieten eine sehr einfache Lösung zum Aufzeichnen Ihres Trainings. Die Viewfit-Technologie erlaubt es nämlich, Horizon Fitnessgeräte mit Ihren liebsten Fitness-Apps zu verbinden. Dabei müssen Sie nicht jede Trainingseinheit einzeln übertragen wie bisher, denn die Synchronisation erfolgt automatisch! Ab sofort können Sie Ihre Fitness- und Gesundheitsdaten also noch genauer messen. Das hilft Ihnen am Ball zu bleiben, denn das Aufzeichnen und Teilen Ihrer Fortschritte auf den Horizon Fitnessgeräten fordert, fördert und motiviert. Viewfit Fitnessgeräte sind bereits mit vielen Fitness-Apps und sozialen Netzwerken kompatibel und es werden immer mehr!\n        "
    },
    {
        "ean": "4251294112931",
        "title": "Taurus Crosstrainer FX9.9",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/fx99/taurus-crosstrainer-fx99-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/fx99/taurus-crosstrainer-fx99-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/fx99/taurus-crosstrainer-fx99-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/fx99/taurus-crosstrainer-fx99-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/fx99/taurus-crosstrainer-fx99-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/fx99/taurus-crosstrainer-fx99-14_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/fx99/taurus-frontwheeler-x99-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/awards/2020-plus-x/2020-pxa-hqdbf-de-99_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "Taurus Ellipsentrainer"
        ],
        "productPrice": 2299,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    \n    <div>Der Taurus Crosstrainer FX9.9 aus der 9.9er Fitnessgeräte-Linie von Taurus glänzt mit einer ausgezeichneten Bewegungsqualität, hoher Stabilität und vor allem der verstellbaren Steigung. Durch die einstellbare Steigung lassen sich die Intensität und der muskuläre Fokus noch bessere variieren!</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Steigung ist (gut) fürn A… Gluteus maximus</h3>\n    <div><p>Der Taurus FX9.9 gehört zu den wenigen Crosstrainern am Markt, die über eine verstellbare Steigung verfügen. Eine verstellbare Steigung bietet <strong>zwei große Vorteile</strong>: Zum einen gibt es neben dem Widerstandslevel noch eine zweite Option zur Einstellung der Trainingsintensität. So ist es ja wesentlich fordernder einen Hang bergauf zu laufen als in der Ebene. Zum Zweiten ist der muskuläre Fokus etwas anders. Wie beim Treppensteigen wird beim Crosstrainer mit hoher Steigung der Gluteus maximus, also der Po, intensiver trainiert. Wer also abnehmen und einen knackigen Po möchte, für den oder die ist der <strong>Taurus Crosstrainer FX9.9</strong> die richtige Entscheidung.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Außerordentlich hohe Bewegungsqualität und Ergonomie</h3>\n    <div><p>Sie sollen sich beim Training auf dem Crosstrainer natürlich wohlfühlen. Bei den drei Punkten, die maßgeblich für ein angenehmes Training verantwortlich sind, steht der FX9.9 Crosstrainer ganz ausgezeichnet da: Schrittlänge, Schrittbreite und die Ellipsenhöhe.</p>\n<ul>\n<li>Die <strong>Schrittlänge</strong> ist mit 56 cm sehr großzügig bemessen. Eine längere Schrittlänge wird in der Regel als <strong>viel angenehmer beim Training</strong> empfunden. Mit 56 cm eignet sich der Crosstrainer für jede Körpergröße von 160 bis 210 cm.</li>\n<li>Mit gerade 3,3 cm ist die <strong>Schrittbreite sehr klein</strong>. Eine geringe Schrittbreite ist deutlich angenehmer sowie ergonomischer, außerdem können Hüftfehlstellungen so vermieden werden. Testen Sie es einfach einmal als selbst, wenn Sie gehen: Ihre Füße sind nah beieinander.</li>\n<li>Die <strong>Schritthöhe / Ellipsenhöhe</strong> ist mit gerade einmal 14 cm auch sehr angenehm. In Kombination mit der Schrittlänge ergibt sich so ein gleitendes Laufgefühl, das sich gut anfühlt UND noch gelenkschonender ist.</li>\n</ul>\n<p>Die Trittflächen / Pedale sind rutschsicher und schön groß. Daneben sorgen auch die <strong>Multigriffe für zusätzliche Ergonomie</strong>. Egal, welche Körpergröße die Trainierenden haben, jeder findet die optimale Handposition. Damit ist der FX9.9 perfekt für jeden Fitnessraum, in dem mehrere Menschen trainieren, zum Beispiel zu Hause für die Familie oder in einem professionellen Fitnessraum im Hotel oder einem Unternehmen.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Viele Komfortfunktionen: So macht das Training Spaß!</h3>\n    <div><h4>Die Bedienung gelingt im Handumdrehen</h4>\n<p>Das Display des FX9.9 lässt sich ganz einfach mit einem Drehknopf bedienen. So lassen sich die Programme schnell aussuchen oder Zielwerte (z.B. Watt oder Kalorien) schnell ändern. Wenn Sie alle Einstellungen vorgenommen haben und das Programm startet, können Sie zum Beispiel auch noch Ihr Tablet nehmen und es auf die <strong>Tablethalterung</strong> legen, um während des Trainings einen Film zu gucken. Oder Sie verbinden Ihr Mobilgerät mit der kostenlosen Trainings-App iConsole+.</p>\n<h4>Die kleinen Extras machen den <strong>Taurus Crosstrainer FX9.9</strong> richtig groß</h4>\n<p>Neben der einfachen Steuerung und der Tablethalterung sorgen noch weitere Extras dafür, dass der FX9.9 so gut ist. So ist das Display z.B. schwenkbar, Steigung (10 Level) oder Widerstand (32 Level) lassen sich nicht nur an der Konsole sondern auch an den mittigen Griffen einstellen. Diese Griffe verfügen außerdem über Handpulssensoren, sie haben also die Wahl, ob Sie den Puls mit einem Brustgurt oder mit den Handsensoren messen möchten.</p>\n<p>Am Konsolenmast ist außerdem eine Trinkflaschenhalterung angebracht. Sie wollen beim schweißtreibenden Training doch nicht austrocknen. Nach dem Training lässt sich der FX9.9 übrigens ganz leicht umstellen. Vorne sind zwei stabile Transporträder angebracht und hinten ist ein stabiler Hebegriff.</p></div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "0708447914286",
        "title": "BowFlex Max Total 40",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-display_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-detail-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-detail-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-detail-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-display-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-display-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-app_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-app-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-app-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-app-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-app-5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-app-6_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-jrny-app_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-mood-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-mood-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-pedale_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-100958-mood-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/total/bowflex-maxtotal-award_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Bowflex Crosstrainer"
        ],
        "productPrice": 3095,
        "productBrand": "Bowflex",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/bowflex/bowflex_t.png",
        "productDescription": "\n          <h3>Durchdachte Konstruktion mit hoher Qualität</h3>Wie alle Fitnessgeräte der Max-Baureihe überzeugt auch der Max Total Trainer mit hochwertiger Qualität und einem perfektionierten Produktdesign. Die ergonomischen Handgriffe des Trainers bieten verschiedene Griffmöglichkeiten, mit denen Sie komfortabel und abwechslungsreich trainieren können. Gleichzeitig sorgen die mit Noppen versehenen Pedalen für einen sicheren Stand, wodurch die Kraft optimal auf den Trainer übertragen wird. <h3>2-in-1: Der BowFlex Max Total Trainer</h3> Der BowFlex Max Total Trainer kombiniert die Vorteile von Stepper und Crosstrainer. Die wesentlichen Unterschiede zwischen Stepper und Crosstrainer liegen im Bewegungsablauf. Während man auf einem Crosstrainer mit weiten, in elliptischer Form geführten Schritten trainiert, ähnelt der Bewegungsablauf eines Steppers dem Treppensteigen. Durch die Handgriffe werden beim Crosstrainer Arme, Schultern und der obere Rücken ins Training eingebracht, wohingegen beim Stepper die Beinmuskeln im Fokus liegen und effektiv beansprucht werden. Der BowFlex Max Total Trainer kombiniert diese Eigenschaften in einem Produkt. Mit dem Trainer können Sie ein effektives HIIT (high intensity interval training) absolvieren und in kürzester Zeit sehr viele Kalorien verbrennen.<h3> Extra Motivation und praktische Verbindungsmöglichkeiten </h3>Der 16 Zoll große Trainingscomputer des BowFlex Max Total Trainers lässt sich leicht bedienen, Daten wie Zeit, Geschwindigkeit, Watt, Umdrehungen/Min und Puls können problemlos abgelesen werden. Profitieren Sie von einer abwechslungsreichen Trainingsgestaltung mit Trainings-Apps wie der JRNY-App von Bowflex. Die JRNY-App unterstützt Sie bei Ihren Workouts und hilft Ihnen mit individuellem Coaching, Trainingsvideos und Fitnessanalysen Ihre Trainingsziele in kurzer Zeit zu erreichen. Streaming-Apps wie Netflix oder Amazon Prime Video sorgen für Ablenkung und zusätzliche Motivation.<h3> Ausstattung – BowFlex Max Total Trainer </h3>\nNeben der eleganten, schwarzen Optik, mit der sich der BowFlex Max Total Trainer als absoluter Blickfang auszeichnet, besitzt der Trainer auch eine umfangreiche Ausstattung. So ist für ein herzfrequenzgesteuertes Training ein Bluetooth-Armband zur Pulsmessung im Lieferumfang enthalten. Durch die gut zugängliche Getränkehalterung können Sie sich bei schweißtreibenden Trainingseinheiten mit Flüssigkeit versorgen. Über einen USB-Anschluss können Sie während des Trainings Ihr Smartphone oder Tablet aufladen. <br><br>Dank des platzsparenden Designs und der eingebauten Transportrollen lässt sich der Bowflex Max Total Trainer schnell für die Nutzung bereitstellen und kann nach dem Workout flexibel wieder verstaut werden.\n        "
    },
    {
        "ean": "4251294116540",
        "title": "Taurus Crosstrainer X10.5 Pro",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/x105-2/tf-x105-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/x105-2/tf-x105-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/x105-2/tf-x105-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/x105-2/tf-x105-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Taurus Crosstrainer"
        ],
        "productPrice": 2399,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          Der heckgetriebene Spitzen-Crosser überzeugt mit großer Schrittlänge und geringem Pedalabstand. Durch den flachen und langen elliptischen Bewegungsablauf gelingt dem X10.5 Pro die perfekte Balance aus exzellenter Ergonomie und maximaler Performance.\n        "
    },
    {
        "ean": "4251294114089",
        "title": "cardiostrong Crosstrainer FX30",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx30/cst-fx-30_17_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx30/cst-fx-30_16_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx30/cardiostrong-fx30-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx30/cardiostrong-fx30-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx30/cardiostrong-fx30-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx30/cardiostrong-fx30-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx30/cardiostrong-fx30-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/fx30/cardiostrong-fx30-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "cardiostrong Crosstrainer"
        ],
        "productPrice": 799,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          <h3>Große Klasse in der Kompaktklasse</h3>\nDer <strong>cardiostrong Crosstrainer FX30</strong> überzeugt durch seine solide und sehr kompakte Konstruktion. Er ist einer der kompaktesten Frontwheeler am Markt. Durch seine leichte Bedienbarkeit ist er ideal für den Einstieg ins Ausdauertraining und für das Abnehmen zu Hause geeignet. Er bietet alle wichtigen Grundfunktionen wie Intervallprogramme oder Herzfrequenztraining. Das Design ist schlicht und passt mit seiner eleganten, dunklen Farbgebung in jede Wohnumgebung.<br><br>Die Schrittlänge des Crosstrainers beträgt 39 cm und bietet damit auch kleineren Trainierenden ein angenehmes Trainingsgefühl. Mit 10 cm ist der Pedalabstand sehr gering, wodurch die Trainingsbewegung noch ergonomischer ist und Fehlstellungen der Hüfte verhindert werden.\n<h3><strong>cardiostrong Crosstrainer FX30</strong>: leichte Bedienung und Programmvielfalt</h3>\nDer cardiostrong Crosstrainer FX30 bietet 18 Trainingsprogramme, die sich an dem klar strukturierten Display sehr leicht auswählen lassen. Dazu zählen auch 4 Herzfrequenzprogramme, mit denen Sie die Trainingsintensität an Ihre Ziele anpassen können. Die Pulsmessung erfolgt dabei über Handpulssensoren oder einen separat erhältlichen Brustgurt.\n        "
    },
    {
        "ean": "4711198047239",
        "title": "Matrix Ascent Trainer A50 xur",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/A50XUR/matrix-a50-xur-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/A50XUR/matrix-a50-xur-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/A50XUR/matrix-a50-xur-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/A50XUR/matrix-a50-xur-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/A50XUR/matrix-a50-xur-konsole-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/A50XUR/matrix-a50-xur-konsole-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/A50XUR/matrix-a50-xur-konsole-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/A50XUR/matrix-a50-xur-konsole-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/A50XUR/matrix-a50-xur-konsole-5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/A50XUR/matrix-a50-xur-konsole-6_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Matrix Crosstrainer"
        ],
        "productPrice": 6499,
        "productBrand": "Matrix",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/matrix/matrix_t.png",
        "productDescription": "\n          <h3>Erstklassige Qualität für das Training zu Hause</h3>\nDer A50 von Matrix mit integrierter XUR-Konsole ist ein besonders robustes Trainingsgerät, dass Ihnen ein laufruhiges und komfortables Trainingserlebnis in den eigenen vier Wänden garantiert. Die Schrittlänge ist variabel zwischen 51,0 – 61,0 cm einstellbar, wodurch die Schrittbewegung je nach Körpergröße oder Trainingsziel individuell angepasst werden kann. <br><br>\nDie Steigung können Sie elektronisch zwischen 24 % und 54 % einstellen und so gezielt verschiedene Muskelgruppen ansteuern. Außerdem können Sie zwischen 30 Widerstandslevel wählen, um die Intensität optimal abzustimmen. Mit dem A50 stärken Sie Ihre Gesäß- und Oberschenkelmuskulatur sowie Ihre Waden zielgenau und effektiv. Durch das Widerstandssystem „Exact Force Induction Brake“ wird die Schwungmasse des Trainingsgeräts durch ein magnetisches Feld geräuschlos, gleichmäßig und präziser als bei anderen Systemen abgebremst. \n<h3>Sport als Erlebnis</h3>\nDurch die neue, erstklassige 22“-Konsole können Sie Filme und Videos großformatig während des Trainings über den HD-Touchscreen verfolgen. Mit WLAN-, Bluetooth-, HDMI- oder USB steht Ihnen eine große Auswahl an Schnittstellen zur Verfügung. Wählen Sie aus der großen Auswahl an bekannten Streaming-Diensten wie Netflix und Spotify. Über einen integrierten Webbrowser können sie außerdem direkt über das A50 Ihre bevorzugten Webseiten besuchen. Die integrierten 5-WATT-Lautsprecher runden das Multimedia Erlebnis ab.<br><br>13 Standard-Trainingsprogramme bilden die Basis für das Training auf dem Matrix Ascent Trainer A50 XUR. Bei dem Sprint 8 Programm handelt es sich um ein exklusives und wissenschaftlich geprüftes Sprintprogramm. Bei diesem hochintensiven Intervall-Trainingsprogramm (HIIT-Einheiten) werden in kurzen Trainingseinheiten besonders effektiv Muskeln aufgebaut und Fett verbrannt. Die Sprint 8 Trainingseinheiten sind besonders für Nutzer geeignet, die entweder wenig Zeit für lange Einheiten haben oder die neue Trainingsreize setzen möchten.\n        "
    },
    {
        "ean": "7640119481371",
        "title": "Kettler Crosstrainer Optima 800",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/crosstrainer/optima800/kettler-optima800-neu-1_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Kettler Crosstrainer"
        ],
        "productPrice": 1624,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Schlankes Design und sinnvolle Ausstattungsmerkmale:</h3>\nDies trifft besonders auf den <strong>Kettler Crosstrainer Optima 800</strong>, dem Topmodell der Optima-Serie von Kettler, zu. Mit seiner frischen Farbgebung und einer Aufstellfläche von nur 144cm x 56cm fügt sich der <strong>Kettler Crosstrainer Optima 800</strong> formschön in jeden Raum ein.<br><br>Ausgestattet ist der Kettler Crosstrainer Optima 800 mit einem qualitativ hochwertigen Induktionsbremssystem mit 10 Widerstandsstufen und einer 22 kg schweren Schwungmasse, die gemeinsam mit dem Antriebssystem und den doppelt-kugelgelagerten Gelenken für einen gleichmäßigen Rundlauf sorgt.<br>\n<h3>Extended Motion Technologie</h3>\nDer Kettler Crosstrainer Optima 800 verfügt über die innovative <strong>Extended-Motion-Technologie</strong>. Mit Hilfe dieser Technologie wird beim Kettler Crosstrainer Optima 800 die Schrittlänge auf 48cm verlängert. Die Folge ist ein erstklassiger Bewegungsablauf, der überaus gelenkschonend verläuft. Die somit ergonomisch optimierte Bewegungsausführung hat eine Verminderung der Gelenkbelastung und Muskelbeanspruchung zur Folge. <br>\n<h3>Optima 800: robuster Crosstrainer für die ganze Familie</h3>\nDer Kettler Optima 800 hat 4 Personenspeicher und einen Gastzugang. Damit kann jeder, der auf dem Crosstrainer trainiert, schnell auf seine Daten zurückgreifen. Der Trainingscomputer bietet 10 feste Programme, von denen sich viele individuell einstellen lassen.<h3>Das Kettler Premium-Display maximale Trainingseffizienz mit Personal Coaching</h3>\nMit dem neuen Premium-Display hat Kettler ein schnell verständliches Cockpit mit einer intuitiven Steuerung entwickelt. Über das zentrale Steuerrad wechseln Sie schnell zwischen den Programmen und können Einstellungen unkompliziert vornehmen. Eine Vielzahl von Trainingsprogrammen steht Ihnen zur Verfügung, besonders interessant sind die voreingestellten Trainingsprogramme z.B.: IPN-System, Challenge Training, herzfrequenzorientiertes Training und HIIT-Training. Das HIIT-Training (High Intensity Training) bietet innerhalb kürzester Workout Zeit ein intensives Training, das Sie schnell an Ihre Grenzen treibt.\n        "
    },
    {
        "ean": "4251294103069",
        "title": "cardiostrong Crosstrainer EX90",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90/cardiostrong-ex90-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90/cardiostrong-ex90-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90/cardiostrong-ex90-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90/cardiostrong-ex90-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90/cardiostrong-ex90-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90/cardiostrong-ex90-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90/cardiostrong-ex90-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90/cardiostrong-ex90-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90/cardiostrong-ex90-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90/cardiostrong-ex90-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/crosstrainer/ex90/cardiostrong-ex90-11_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/0testsieger/fitforfun/tumuenchen_testurteil_cst_ex90_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "cardiostrong Ellipsentrainer"
        ],
        "productPrice": 2799,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          <h3>Der <strong>cardiostrong Crosstrainer EX90</strong>: Training auf einem neuen Level!</h3>\nDer <strong>EX90</strong> ist das Premium-Modell der Ellipsentrainer-Reihe von <strong>cardiostrong</strong>. Er vereint modernste Technologien für ein Maximum an Komfort und Trainings-Effektivität. Dank seiner robusten Konstruktion ist der <strong>cardiostrong Crosstrainer EX90</strong> für anspruchsvolles Training zu Hause bestens geeignet. Regelmäßige, intensive Workouts sind für den <strong>cardiostrong Ellipsentrainer</strong> kein Problem.\n\n<h3>Komfortables Training dank der innovativen Bauweise des <strong>cardiostrong Ellipsentrainers</strong>.</h3>\nDer cardiostrong Crosstrainer EX90 besitzt ein außergewöhnlich platzsparendes Design. Über ein Gelenksystem ist das Schwungrad mit den Fußpedalen verbunden. Der Bewegungsablauf des cardiostrong Crosstrainer EX90 ist dadurch äußerst angenehm und gelenkschonend. Darüber hinaus lässt sich die Schrittlänge beim <strong>cardiostrong Ellipsentrainer</strong>, während des Trainings bequem elektronisch verstellen. 5 Schrittlängen zwischen 45 cm und 65 cm ermöglichen es Menschen mit unterschiedlicher Körpergröße, den <strong>EX90</strong> auf Ihre Bedürfnisse anzupassen. <br><br>Zudem ist mit der Schrittlängenverstellung ein variantenreiches Training möglich, denn Sie können Bewegungen vom Gehen bis zum Laufen simulieren. So können Sie mit dem cardiostrong Crosstrainer EX90 verschiedene Muskelgruppen besonders effektiv trainieren. \n<h3>Der <strong>cardiostrong EX90</strong>: Benutzerfreundlichkeit und Abwechslung beim Training</h3>\nNicht nur die verstellbaren Pedale sorgen für ein variantenreiches Workout. Der cardiostrong Crosstrainer EX90 ist darüber hinaus mit 19 verschiedenen Trainingsprogrammen für viel Abwechslung ausgestattet. 4 Programme sind pulsgesteuert, so dass Sie mit dem cardiostrong Crosstrainer EX90 effektiv auf Ihre Wünsche hin trainieren können. Gezieltes Ausdauertraining oder Fettverbrennung? Mit dem cardiostrong Crosstrainer EX90 kein Problem! Die Herzfrequenzmessung erfolgt über die integrierten Handpulssensoren oder über einen optional erhältlichen Brustgurt.<br><br> Der Trainingscomputer des <strong>cardiostrong Ellipsentrainers</strong> zeichnet sich durch ein großes, übersichtliches LCD-Display und seine einfache Bedienbarkeit aus. Mittels eines Drehknopfs wählen Sie Ihre Wunscheinstellung aus. Mit den Schnellwahltasten können Sie die Schrittlänge des cardiostrong Crosstrainer EX90 jederzeit variieren.\n<h3>Die Ausstattung des <strong>cardiostrong Ellipsentrainers EX90</strong> lässt keine Wünsche offen.</h3>\nNeben der robusten Bauweise und dem intuitiven Trainingscomputer überzeugt der cardiostrong Crosstrainer EX90 auch durch die weitere Ausstattung. Transportrollen gehören ebenso dazu, wie eine Trinkflaschenhalterung in Griffhöhe. Darüber hinaus verfügt der cardiostrong Crosstrainer EX90 über eine Sicherungsfunktion, mit der sich die Hand- und Fußpedale feststellen lassen.<h3>Der cardiostrong Crosstrainer EX90 ist ein herausragendes Fitnessgerät, das Einsteiger und Profis überzeugt.</h3>\n        "
    },
    {
        "ean": "0708447914637",
        "title": "BowFlex Max Trainer M9",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/M9/bowflex-max-trainer-m9_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/M9/bowflex-max-trainer-m9-display_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/M9/bowflex-max-trainer-m9-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/jrny-app_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/M9/bowflex-max-trainer-m9-7_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/M9/bowflex-max-trainer-m9-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/M9/bowflex-max-trainer-m9-pedale_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/M9/bowflex-max-trainer-m9-5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/M9/bowflex-max-trainer-m9-6_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/M9/bowflex-max-trainer-m9-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/M9/bowflex-max-trainer-m9-display-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/M9/bowflex-max-trainer-m9-8_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/M9/bowflex-max-trainer-m9-detail-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/M9/bowflex-max-trainer-m9-detail-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/M9/bowflex-max-trainer-m9-mood-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/M9/bowflex-max-trainer-m9-mood-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/M9/bowflex-max-trainer-m9-detail-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bowflex/maxtrainer/M9/bowflex-max-trainer-m9-mood-4_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Bowflex Crosstrainer"
        ],
        "productPrice": 2299,
        "productBrand": "Bowflex",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/bowflex/bowflex_t.png",
        "productDescription": "\n          <h3>Max Trainer M9: Ihr perfekter Begleiter zum Trainingserfolg</h3>\nDie erfolgreiche Max Trainer Produktserie wird um den neuen M9 erweitert. Der M9 verfügt über einen 10-Zoll-HD-Touchscreen, über den Sie Video-Workouts absolvieren und Entertainment-Apps nutzen können. Die Rahmenkonstruktion des M9 stellt eine Kombination aus Ellipsentrainer und Stepper dar. Die Konstruktion ist äußerst robust, wodurch sich der M9 optimal für regelmäßige und intensive Trainingseinheiten eignet. Das langlebige Trainingsgerät ist auf ein maximales Nutzergewicht von 136 kg ausgelegt.\n<h3>JRNY-App: Die interaktive Fitness-App, die sich Ihrem Trainingsstand anpasst</h3>\nMit der JRNY-App können Sie Ihre Trainingsziele mit virtuellem Echtzeit-Coaching erreichen. Erstellen Sie personalisierte Trainingseinheiten, die auf Ihren Trainingsstand und Trainingsdaten zugeschnitten sind. <br> Dank der extrem effizienten 14-Minuten Max-Intervall Methode sparen Sie beim Cardiotraining zu Hause Zeit. Das <strong>H.I.I.T (High Intensity Interval Training)</strong> ermöglicht einen 2,5-mal höheren Kalorienverbrauch gegenüber gewöhnlichen Crosstrainer-Workouts. Durch den <strong>Afterburn Effekt</strong> bleibt der Stoffwechsel auch noch nach der Trainingseinheit angeregt und der Kalorienverbrauch hält bis zu 48 Stunden an. Ihnen steht eine große Auswahl an höchst effektiven Workouts für längere Trainingseinheiten zur Auswahl.<br> <br>Sie wollen beim Training die Welt erkunden? Die JRNY-App bietet Ihnen mit „Explore the World“ noch mehr Abwechslung im Training. Mit dieser Funktion können Sie in Ihrem Training abgefilmte Strecken aus der ganzen Welt virtuell ablaufen. Die übersichtliche App lässt sich sowohl mit mobilen Android- als auch mit Apple-Geräten schnell und unkompliziert verbinden. Der Trainingscomputer liefert Ihnen einen detaillierten Trainingsbericht über Ihre persönlichen Erfolge.\n        "
    },
    {
        "ean": "4251294116557",
        "title": "Taurus Crosstrainer FX10.5 Pro",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/fx105/tf-fx105-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/fx105/tf-fx105-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/fx105/tf-fx105-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/crosstrainer/fx105/tf-fx105-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "Ellipsentrainer",
            "Taurus Ellipsentrainer"
        ],
        "productPrice": 2499,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <h3>Taurus 10.5 Studiogeräte</h3>\nMit der 10.5er Serie setzt Taurus eine Ausrufezeichen im Bereich der professionellen Ausdauergeräte zu einem hervorragenden Preis-Leistungs-Verhältnis. Die Geräte sind stabil, einfach zu bedienen und bieten eine besonders große Leistungsbandbreite. Alle 10.5er Geräte sind im gleichen Design gehalten, so dass sich mit Ihnen auch ein ganzer Gerätepark ausrüsten lässt.\n        "
    }
]