[
    {
        "ean": "4251294107081",
        "title": "Darwin Heimtrainer HT30",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/heimtrainer/ht30/darwin-df-ht-30-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/heimtrainer/ht30/darwin-df-ht-30-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/heimtrainer/ht30/darwin-df-ht-30-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/heimtrainer/ht30/darwin-df-ht-30-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/heimtrainer/ht30/darwin-df-ht-30-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/heimtrainer/ht30/darwin-df-ht-30-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/heimtrainer/ht30/darwin-df-ht-30-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/heimtrainer/ht30/darwin-df-ht-30-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/heimtrainer/ht30/darwin-df-ht-30-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/heimtrainer/ht30/darwin-df-ht-30-10_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Heimtrainer",
            "Darwin Fitness Heimtrainer"
        ],
        "productPrice": 399,
        "productBrand": "Darwin Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/darwin/darwin_t.png",
        "productDescription": "\n          <h3>Klassischer Heimtrainer mit tollem Design</h3>\nDer <strong>Darwin Heimtrainer HT30</strong> bietet einen besonders leichten Einstieg in das Ausdauertraining zu Hause. Dabei wurde besonders auf den Komfort während des Trainings geachtet. So lässt sich der Sattel vertikal und horizontal verstellbar - keineswegs eine Selbstverständlichkeit! So können verschiedene Trainierende ihre Lieblings-Sitzposition einstellen. Der neigungsverstellbare Lenker ist mit Handpulssensoren ausgestattet. Das Display stellt alle trainingsrelevanten Informationen übersichtlich dar, so dass Sie Ihr Training entsprechend steuern können. Die Steuerung ist dabei ganz besonders leicht: mit einem Drehknopf haben Sie Ihre Einstellungen im Nu getroffen.\n        "
    },
    {
        "ean": "0708447910004",
        "title": "Schwinn Heimtrainer 570U",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/heimtrainer-570u/Heimtrainer_570u_0_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/heimtrainer-570u/Heimtrainer_570u_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/heimtrainer-570u/Heimtrainer_570u_2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/heimtrainer-570u/Heimtrainer_570u_4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/heimtrainer-570u/Heimtrainer_570u_5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/heimtrainer-570u/Heimtrainer_570u_6_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/heimtrainer-570u/Heimtrainer_570u_7_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/heimtrainer-570u/Heimtrainer_570u_8_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Heimtrainer",
            "Schwinn Heimtrainer"
        ],
        "productPrice": 579,
        "productBrand": "Schwinn",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/schwinn/schwinn_t.png",
        "productDescription": "\n          <h3> Das <strong>Schwinn Heimtrainer 570U</strong>: Elegant mit abwechslungsreichen Trainingsoptionen</h3>\n\nDer <strong>Schwinn Heimtrainer 570U</strong> ist ein elegantes, innovatives Fitnessgerät mit reichhaltiger Ausstattung.\n29 unterschiedliche Trainingssituationen können abgerufen werden, 25 Widerstandsstufen stehen auf dem Schwinn Hometrainer 570U zur Verfügung, die durch eine motorgesteuerte Magnetbremse modifiziert werden. Mit dem Quick Start-Schalter steigt man sofort ins Training ein. Zwölf Profilprogramme (Programme mit Intervallen) gestatten ein abwechslungsreiches Training. Vier Programmbänke lassen sich für individuelle Profile speichern. Der Hometrainer bietet zwei Fitness Tests und neun Herzfrequenzprogramme, um Überbelastungen zu vermeiden und die Trainings im optimalen Bereich zu absolvieren – vier für den Anfänger, vier für fortgeschrittene Sportler und ein Programm, das von einem Gast genutzt werden kann. Der Pulsschlag wird bei den Herzfrequenzprogrammen an der Hand gemessen, zwei Sensoren in den Griffen ermitteln die aktuelle Frequenz und übertragen sie an den Computer im Hometrainer. Die Frequenz kann auch mit einem als Zubehör erhältlichen Brustgurt gesendet werden. Im Griff des Hometrainers sind Pads eingelassen zur Stütze der Ellbogen, falls man in der Triathlon-Position fahren möchte. <br><br>\nZwei breite, gummierte Füße und das relativ hohe Gewicht (28,5 kg) sorgen für sicheren und rutschfreien Stand. Auch bei höheren Geschwindigkeiten bleibt der Ergometer am Platz, es wackelt nichts, und nichts bewegt sich! Mit Hilfe der zwei im Vorderfuß integrierten Rollen lässt sich das Trainingsgerät leicht schieben. Der Sattel lässt sich sowohl in der Höhe wie in der Horizontalen individuell verstellen – wichtig für den richtigen Trittwinkel.<br><br>\nExtras für ein komfortableres Training: der dreistufige Ventilator, ein großer Flaschenhalter und das Soundsystem, an das der MP3-Player angeschlossen werden kann.\nDas LCD-Display ist blau hinterleuchtet und zeichnet sich durch einen hohen Kontrast aus. Oberhalb des Displays sitzen zwei Lautsprecher, die an einen MP3-Player angeschlossen werden können. <br><br>\nDie aktuellen Informationen werden auf zwei hochauflösenden STN-LCD-Displays angezeigt. \n<br><br>\nWährend des Trainings Filme auf dem iPad schauen oder ein Buch auf einem eBook Reader lesen? Beim Schwinn 570U kein Problem. Der Hometrainer besitzt eine Ablage fürs Tablet. Zwei LCD-Displays informieren über die Daten des aktuellen Trainings. Wird das größere Hauptdisplay beispielsweise durch einen eBook Reader verdeckt, kann man auf dem kleineren Infodisplay trotzdem sämtliche relevanten Daten ablesen. Das Antriebssystem des Ergometers arbeitet nahezu geräuschlos und sorgt für einen ausbalancierten, harmonischen Lauf ganz ohne Ruckeln oder Unwucht.\n\n<h3>Trainingsvielfalt mit Explore the World</h3>\n\nDer Schwinn 570U Heimtrainer ist mit Explore the World kompatibel, der ultimativen und interaktiven Trainings-App. Mit ihr wird das Training zu einem Erlebnis! Die App zeigt auf dem iPad (oder einem TV-Gerät) reale Strecken als echte HD-Videoaufnahmen; Sie können z.B: am Beach von Santa Monica fahren oder die Schweizer Alpen bewältigen, Events mit anderen Menschen organisieren, Sie sehen, ob jemand zeitgleich die Strecke nutzt – möglich ist auch die Teilnahme an offiziellen Veranstaltungen! Dreidimensionale virtuelle Realität, gepaart mit Social-Networking!\n        "
    },
    {
        "ean": "7640119481609",
        "title": "Kettler Heimtrainer Avior M",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/heimtrainer/Avior-m/kettler-avior-m-schwarz_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/heimtrainer/Axos%20Avior%20M/Kettler_AVIOR_M_2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/heimtrainer/Avior-m/kettler-avior-m-seite_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/heimtrainer/Avior-m/kettler-avior-m-vorne_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/heimtrainer/Avior-m/kettler-avior-m-schwarz-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/heimtrainer/Avior-m/kettler-avior-m-schwarz-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/heimtrainer/Avior-m/kettler-avior-m-schwarz-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/heimtrainer/Avior-m/kettler-avior-m-schwarz-5_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Heimtrainer",
            "Kettler Heimtrainer"
        ],
        "productPrice": 399,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Kettler Heimtrainer AXOS AVIOR M – Das perfekte Trainingsgerät für Einsteiger</h3>\nSie möchten etwas für Ihre Fitness tun, aber das möglichst von zu Hause aus? Dann ist der Axos Avior M das ideale Trainingsgerät für Sie. Der tiefe Einstieg sowie das innovative Sattelkonzept bieten Ihnen einen großen Komfort und die solide Rahmenkonstruktion mit einem maximalen Benutzergewicht von bis zu 110 kg bietet ausreichend Stabilität für intensive Workouts. <br><br>\n<h3>Magnetbremssystem mit Widerstandsverstellungen in 8 Stufen</h3>\nDurch das manuelle Ändern des Widerstandes über 8 Stufen können Sie Ihre Trainingsbelastung jederzeit optimal regulieren können. Die 6 kg Schwungmasse und die Magnetbremse sorgen darüber hinaus für einen angenehmen Rundlauf. <br><br>\n<h3>Leicht bedienbarer Trainigscomputer mit Permanentanzeige für 6 Funktionen</h3>\nDer Kettler Heimtrainer Axos Avior M ist mit einem übersichtlichen LCD-Display ausgestattet, welches die Leistungsparameter Geschwindigkeit, Kalorien, Puls, RPM, Strecke und Watt anzeigt. Zur Überwachung der Herzfrequenz können Sie die eingebauten Handsensoren hinzuziehen und Pulsgrenzen bestimmen. Verlassen Sie diese Grenzen, macht Sie der Kettler Heimtrainer Axos Avior M darauf aufmerksam, wodurch ein Übertraining oder eine Unterbelastung vermieden werden kann. Das gesamte Handling der Konsole ist sehr einfach gehalten, sodass einem schnellen Trainingsstart nichts im Wege steht.\n        "
    },
    {
        "ean": "4251294112801",
        "title": "Duke Fitness Heimtrainer XB30",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/xb30/duke-fitness-xbike-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/xb30/duke-fitness-xbike-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/xb30/duke-fitness-xbike-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/xb30/duke-fitness-xbike-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/xb30/duke-fitness-xbike-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/xb30/duke-fitness-xbike-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/xb30/duke-fitness-xbike-07_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Heimtrainer",
            "Duke Fitness Heimtrainer"
        ],
        "productPrice": 199,
        "productBrand": "Duke Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/dukefitness/dukefitness_t.png",
        "productDescription": "\n          <h3>Der perfekte Heimtrainer fürs Wohnzimmer!</h3>\nDer <strong>Duke Fitness Heimtrainer XB30</strong> ist ein ganz schlichter Fahrradtrainer mit platzsparenden Maßen und einer Magnetbremse mit 8 Widerstandsstufen. Die Magnetbremse arbeitet wartungsfrei und ist besonders leise. So können Sie das X-Bike auch vor den Fernseher stellen und während des Training bei Ihrer Lieblingsserie mitfiebern oder bei einer Quizshow mitraten.<br><br>Das Duke Fitness Fitness-Rad können Sie ganz leicht verstellen. Das Gerät wiegt gerade einmal 15,5 kg und verfügt auch noch über Transportrollen. Nach dem Training lässt es sich zusammenklappen und so platzsparend verstauen.<br><br>Das Display ist auf die wichtigsten Funktionen reduziert:. So werden Ihnen Trainingsdaten wie Zeit, Strecke und Kalorienverbrauch groß und gut lesbar angezeigt. Sie können sich auf der Konsole zum beispiel Zielprogramme für Zeit, Strecke und Kalorien einstellen. Wenn Sie das Ziel erreicht haben, sagt Ihnen die Konsole Bescheid. Die Konsole verfügt außerdem noch über eine Tablethalterung, falls Sie vielleicht während des Trainings etwas im Internet surfen wollen.\n        "
    },
    {
        "ean": "4251294109047",
        "title": "Taurus Ergo-X",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/ergo-x/taurus-ergo-x-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/ergo-x/taurus-ergo-x-01b_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/ergo-x/taurus-ergo-x-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/ergo-x/taurus-ergo-x-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/ergo-x/taurus-ergo-x-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/ergo-x/taurus-ergo-x-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/ergo-x/taurus-ergo-x-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/ergo-x/taurus-ergo-x-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/ergo-x/taurus-ergo-x-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/ergo-x/taurus-ergo-x-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/ergo-x/taurus-ergo-x-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/ergo-x/taurus-ergo-x-11_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/ergo-x/taurus-ergo-x-12_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/ergo-x/taurus-ergo-x-13_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Taurus Ergometer"
        ],
        "productPrice": 1499,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <h3><strong>Taurus Ergo-X</strong>: maximale Performance</h3> \nDas <strong>Taurus Ergo-X</strong> passt perfekt zum Motto der Marke Taurus: maximale Performance. Die Kombination aus Ergometer und Crosstrainer ist dank des Luftwiderstandssystem für jedes Trainingslevel geeignet. Dabei bestimmen Sie durch die Geschwindigkeit der Bewegung den Widerstand selbst. Je schneller Sie treten/drücken/ziehen, desto höher wird der Widerstand. Dank des Luftrads ist dabei ein nahezu unbegrenzter Widerstand möglich. \n<br><br>Damit das Taurus Ergo-X dem hochintensiven Training auch standhält wurde besondere Aufmerksamkeit auf Verarbeitung und Material gelegt. Das Ergo-X hat einen äußerst belastbaren Stahlrahmen. Dank dieser Verarbeitung hat das Taurus Ergo-X sogar eine Garantie für den professionellen Einsatz in Fitness-Studios. \n<h3>Trainiert mehr Muskeln als die meisten anderen Fitnessgeräte</h3> \nDas Taurus Ergo-X ist ein echter Ganzkörpertrainer. So wird durch die Beinarbeit die vom Volumen her größte Muskelgruppe besonders gefordert. Das Ergo-X eignet sich auch hervorragend für das Training des Oberkörpers und der Arme. Dabei können Sie die Griffstangen entweder parallel zu den Beinen bewegen oder Sie legen die Füße auf den Stützen ab und konzentrieren sich ganz auf das Training des Oberkörpers. <br><br>Gerade in den intensiven Phasen des Trainings wird auch die Rumpfmuskulatur mitbeansprucht. Wenn Sie mit dem Taurus Ergo-X trainieren, brauchen Sie eigentlich kein anderes Training mehr. \n<h3>Trainingscomputer mit 8 Programmen</h3> \nDas Ergo-X verfügt über ein sehr großes Display, auf dem alle Trainingsdaten übersichtlich dargestellt werden. Der Trainingscomputer ist besonders einfach zu bedienen, jedes Programm lässt sich mit nur einem Tastendruck auswählen. Es stehen 7 Programme und ein manueller Modus zur Verfügung. Neben den Zielprogrammen (z.B. Zeit oder Kalorien) sind vor allem die Intervallprogramme hervorzuheben. Von diesen sind zwei bereits vorgegeben, ein drittes lässt sich frei gestalten. <br><br>Die Intervallprogramme eignen sich besonders gut für kurze, intensive Trainingseinheiten, wie z.B. Tabatatraining. Auf dem Display wird dabei jeweils angezeigt wie lange Sie noch mit der momentanen Intensität trainieren sollten. Bei den Intervallprogrammen wechseln sich Phasen höchster Intensität mit Phasen aktiver Erholung (geringe Intensität) ab. Diesem Trainingsprinzip werden besondere Trainingserfolge in kurzer Zeit zugesprochen. \n<h3>Clevere Details machen das Training zum Erlebnis</h3> \nEs sind die Details, die aus einem hervorragenden Fitnessgerät ein perfektes Fitnessgerät machen und bei den Details glänzt das Taurus Ergo-X. So bietet das Gerät zum Beispiel exzellente Griffe mit zwei verschiedenen Handpositionen. Die Griffe haben dabei eine sehr hygienische und griffige Oberfläche. Das ist besonders wichtig, da das Training auf dem Ergo-X äußerst schweißtreibend sein kann.<br><br>Wenn Sie Ihr Training vor allem auf den Oberkörper und die Arme konzentrieren wollen, können Sie dank der integrierten Fußstützen Ihre Füße ablegen. Für ein besonders angenehmes und ergonomisches Training ist die richtige Sitzposition von großer Bedeutung. Beim Taurus Ergo-X lässt sich der Sitz ganz einfach horizontal und vertikal verstellen. Die persönlichen Einstellungen lassen sich dabei dank einer Skalierung sehr schnell wieder herstellen, falls verschiedene Personen, z.B. in der Familie oder im Fitness-Studio, auf dem Taurus Ergo-X trainieren sollten. \n<br><br> \nSelbst nach dem Training bietet das Taurus Ergo-X noch hohen Komfort: Das Gerät lässt sich nach dem Training ganz einfach verstellen. Am vorderen Standfuß sind Transporträder angebracht, am hinteren ein großer Bügelgriff. Da der Schwerpunkt des Gerätes vorne liegt, lässt es sich leicht nach vorne kippen und transportieren.\n        "
    },
    {
        "ean": "4251294109160",
        "title": "Darwin Ergometer HT40",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/ergometer/darwin-hometrainer-ht40-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/ergometer/darwin-hometrainer-ht40-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/ergometer/darwin-hometrainer-ht40-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/ergometer/darwin-hometrainer-ht40-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/ergometer/darwin-hometrainer-ht40-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/ergometer/darwin-hometrainer-ht40-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/ergometer/darwin-hometrainer-ht40-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/ergometer/darwin-hometrainer-ht40-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/ergometer/darwin-ht40-tum-2021_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Darwin Fitness Ergometer"
        ],
        "productPrice": 499,
        "productBrand": "Darwin Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/darwin/darwin_t.png",
        "productDescription": "\n          <h3><strong>Darwin Ergometer HT40</strong>: guter Komfort, schneller Einstieg ins Training</h3> \nDas <strong>Darwin Ergometer HT40</strong> bietet eine komfortable Sitzposition. Dafür verantwortlich sind der vertikal und horizontal verstellbare Sattel sowie der neigungsverstellbare Lenker. Stellen Sie den Lenker zum Beispiel etwas flacher ein, können Sie eine eher rennradartige Sitzposition einnehmen. Zum Komfort trägt ebenfalls die besonders einfache Bedienung bei. Mit einem sogenannten Jogwheel, also einem Drehknopf, lassen sich alle Einstellungen im Nu vornehmen. \n<br><br>Wenn Sie das Darwin Ergometer HT40 kaufen, brauchen Sie mit dem Einstieg ins Training nicht lange warten. Das Ergometer ist zu großen Teilen vormontiert, der Rest des Aufbaus ist in vier Schritten erledigt. Dann müssen Sie nur noch den Stecker anschließen und Sie können lostrainieren. \n<h3>Trainingscomputer mit abwechslungsreichen Programmen</h3> \nDas Darwin Ergometer HT40 verfügt insgesamt über 19 Trainingsprogramme sowie zwei Fitness-Tests, die Sie regelmäßig benutzen können, um Ihre Erfolge im Auge zu behalten. Zu den 19 Programmen zählen u.a. 12 vorgefertigte Programme wie Fartlek (Fahrtspiel) oder Hügelprogramme. Außerdem haben Sie die Möglichkeit, das Training wattgenau zu steuern. Mit den vier Herzfrequenzprogrammen können Sie Ihre gesetzten Ziele effektiver erreichen. Wollen Sie Ihre maximale Leistung verbessern, wählen Sie zum Beispiel das Programm, bei dem der Widerstand so gewählt wird, dass Sie immer mit 90 % Ihrer maximalen Herzfrequenz trainieren. \n<br><br>Wenn Sie es individueller mögen – kein Problem: Das Ergometer HT40 verfügt über vier Benutzerspeicher. Jeder Benutzer hat die Möglichkeit, ein individuelles Programm zu erstellen und dieses zu speichern. Wir empfehlen Ihnen übrigens immer, Ihre Daten anzugeben. So wird die Berechnung des Kalorienverbrauchs genauer und das Programm errechnet automatisch Ihre maximale Herzfrequenz. \n<h3>Guter Widerstand für Einsteiger und gelegentliches Training</h3> \nDas Darwin Ergometer HT40 bietet im Wattmodus eine maximale Widerstandsleistung bis zu 270 Watt. Das ist für Einsteiger ausreichend. Allen, die ihre Leistung verbessern möchten oder ein effektives Intervalltraining absolvieren möchten, empfehlen wir ein Ergometer mit einer höheren maximalen Widerstandsleistung, wie z.B. die Geräte von cardiostrong.\n        "
    },
    {
        "ean": "0708447914408",
        "title": "Schwinn Heimtrainer 510U",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510U/schwinn-510U-13_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510U/schwinn-heimtrainer510-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510U/schwinn-510U-12_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510U/schwinn-510U_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510U/schwinn-510U-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510U/schwinn-510U-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510U/schwinn-510U-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510U/schwinn-510U-5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510U/schwinn-510U-6_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510U/schwinn-510U-7_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510U/schwinn-510U-8_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510U/schwinn-510U-9_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510U/schwinn-510U-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510U/schwinn-510U-11_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510U/schwinn-510U-mood_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510U/schwinn-510U-mood-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510U/schwinn-510U-14_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510U/schwinn-510U-mood-1_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Heimtrainer",
            "Schwinn Heimtrainer"
        ],
        "productPrice": 399,
        "productBrand": "Schwinn",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/schwinn/schwinn_t.png",
        "productDescription": "\n          <h3>Extrem kompakt mit leichtem Gewicht – <strong>Schwinn Heimtrainer 510U</strong></h3>\nDer <strong>Schwinn Heimtrainer 510U</strong> ist trotz seines leichten Gewichts von 26,5 kg ein sehr stabiler Trainer, der sich dank seines ansprechenden Designs für jeden Wohnraum eignet. Ausgestattet ist dieser mit einem Unisex-Sattel, der sich diagonal in der Höhe verstellen lässt. Durch diese Konstruktion wird gleichzeitig der Abstand zum schwenkbaren Lenker reguliert, sodass komfortabel und mit der richtigen Körperposition trainiert werden kann. Des Weiteren wird der Widerstand des Heimtrainers für einen geschmeidigen Bewegungsablauf über eine elektromagnetische Bremse geregelt.<h3> Übersichtlicher und benutzerfreundlicher Trainingscomputer</h3>Für abwechslungsreiche Trainingseinheiten bietet der Trainingscomputer bis zu 13 verschiedene Trainingsprogramme und 16 verschiedene Widerstandsstufen an. Unter diesen sind beispielsweise Intervall-, Wettkampf- oder Zielprogramme verfügbar, mit denen die gesteckten Trainingsziele schnellstmöglich erreicht werden können. Eingestellt werden diese mithilfe von Knopfdrücken über das übersichtliche, 5,5 Zoll große LCD-Display, welches Trainingsinformationen über Zeit, Distanz, Geschwindigkeit, Herzfrequenz, Umdrehungen pro Minute und Kalorienverbrauch übersichtlich bereitstellt.<br> Darüber hinaus ist der Trainingscomputer mit einer Bluetooth-Schnittstelle ausgestattet, damit auch Fitness-Apps wie Zwift, Kinomap oder Explore the World zum Training hinzugezogen werden können. Dafür eignet sich zusätzlich die praktische Halterung am Lenker, auf die das Tablet oder das Smartphone zuverlässig aufgelegt werden kann.<h3> Passende Extras – Schwinn Heimtrainer 510U</h3>Der Schwinn Heimtrainer 510U ist zusätzlich mit praktischen Extras ausgestattet, die ein sicheres und komfortables Training gewährleisten. So besitzt dieser beispielsweise selbstaufrichtende Riemenpedale und eine Trinkflaschenhalterung, die das Training erleichtern und dabei helfen, frisch zu bleiben. Darüber hinaus verfügt dieser über integrierte Handpulssensoren, mit denen die Herzfrequenz im Blick behalten werden kann, damit Über- und Unterforderung im Training vermieden werden kann. <br>Nach dem Training lässt sich der Trainer dank des leichten Gewichts und der praktischen Transportrollen leicht verfahren.<br>Motivieren Sie sich selbst und verschieben Sie Ihr Training nicht auf morgen! Mit dem preiswerten Schwinn Heimtrainer 510U lässt es sich ab sofort komfortabel im eigenen Heim trainieren!\n        "
    },
    {
        "ean": "4251294114072",
        "title": "Duke Fitness Heimtrainer XB40",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/xb40/duke-xb40-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/xb40/duke-xb40-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/xb40/duke-xb40-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/xb40/duke-xb40-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/xb40/duke-xb40-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/xb40/duke-xb40-08_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Heimtrainer",
            "Duke Fitness Heimtrainer"
        ],
        "productPrice": 249,
        "productBrand": "Duke Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/dukefitness/dukefitness_t.png",
        "productDescription": "\n          <span class=\"fett\">Der <strong>Duke Fitness Heimtrainer XB40</strong> ist ein tolles Fitnessgerät für Junge und Alte, die sich mit einem leichten Training gelenkschoned fit halten wollen. Das X-Bike ist besonders platzsparend und leise – Gucken Sie doch nebenbei Ihren Lieblingsfilm.</span>\n<h3>X-Bike: einfacher kann das Training nicht sein</h3>\nDas Trainingsprinzip des XB40 könnte einfacher nicht sein: Stellen Sie das Gerät an den Trainingsort, setzen Sie sich hin, stellen Sie den Widerstand ein und fahren Sie los! Zeit, Strecke, Geschwindigkeit und die ungefähr verbrauchten Kalorien werden Ihnen auf dem Display angezeigt. Sie können während des Trainings jederzeit den Widerstand ändern, indem Sie an dem Widerstandsrad drehen.\n<h3>Besonders leise und wartungsarm</h3>\nDer Widerstand wird durch eine Magnetbremse erzeugt, die auf die Schwungscheibe wirkt. Da es keinen Kontakt an beweglichen Teilen gibt, gibt es auch keinen Verschleiß und keine Geräusche. Sie müssen das Gerät nur sehr selten warten – wenn Sie es nach dem Training regelmäßig abwischen reicht das fast schon. Außerdem: Sie können während des Trainings z.B. Musik hören oder fernsehen. Da hängen Sie beim Training garantiert noch ein paar Minuten mehr ran und die Pfunde purzeln im Nu!\n<h3>Perfekt für das kleine Training zwischendurch</h3>\nDie Konstruktion des kleinen Fahrradtrainers ist schön kompakt. Egal, ob aufgebaut oder zusammengeklappt – der <strong>Duke Fitness Heimtrainer XB40</strong> nimmt kaum Platz ein. Wenn Sie ihn verstellen wollen, ist das auch ganz einfach. Der XB40 ist nicht sehr schwer: Kippen Sie ihn einfach auf die Transportrollen und Sie können ihn ganz einfach verschieben.\n        "
    },
    {
        "ean": "0894458001777",
        "title": "Assault Air Bike Elite",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/assaultbike/Assault%20Airbike%20Elite%20bearbeitet/assault-airbike-elite107_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/assaultbike/Assault%20Airbike%20Elite%20bearbeitet/assault-airbike-elite100_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/assaultbike/Assault%20Airbike%20Elite%20bearbeitet/assault-airbike-elite101_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/assaultbike/Assault%20Airbike%20Elite%20bearbeitet/assault-airbike-elite102_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/assaultbike/Assault%20Airbike%20Elite%20bearbeitet/assault-airbike-elite103_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/assaultbike/Assault%20Airbike%20Elite%20bearbeitet/assault-airbike-elite105_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/assaultbike/Assault%20Airbike%20Elite%20bearbeitet/assault-airbike-elite106_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Assault Fitness Ergometer"
        ],
        "productPrice": 1549,
        "productBrand": "Assault Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/assaultbike/assaultbike_t.png",
        "productDescription": "\n          <h3>High-Intensity-Intervall-Training – Training bis zur Belastungsgrenze</h3>\nMit dem <strong>Assault Air Bike Elite</strong> können Sie sich bis an die Grenze Ihrer Leistungsfähigkeit bringen – oder sogar darüber hinaus. Das AirBike Elite ist mit seinem nochmals verstärkten Rahmen aus hochfestem Vollstahl, der mit einer strapazierfähigen Pulverbeschichtung versehen ist, ein zuverlässiges und robustes Trainingsgerät. Alle beweglichen Teile sind mit langlebigen und belastbaren Gleitkugellagern versehen. <br><br>\nDie Konsole des Assault AirBike Elite verfügt über einen hochwertigen LCD-Bildschirm mit Bluetooth®-Konnektivität und vielfältige Funktionen. Dank integrierter Programmwahl kann der Trainierende ohne Aufwand ein Workout starten oder seine Trainingseinheit auf dem Bike ganz individuell gestalten.Zur Auswahl stehen verschiedene High-Intensity-Intervalle sowie frei einstellbare Distanz- oder Watt-Ziele. Ein integriertes Nachrichtentool inspiriert den Trainierenden und hält das Training frisch und motivierend.\n        "
    },
    {
        "ean": "0894458001630",
        "title": "Assault Air Bike Classic",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/assaultbike/AirBike%202023/AB_Right_3_4_main_1_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/assaultbike/AirBike%202023/AB_Right-Side_3_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/assaultbike/AirBike%202023/AB_back-3_4_2_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/assaultbike/AirBike%202023/AB_Back_Main_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/assaultbike/AirBike%202023/AB_Console_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/assaultbike/AirBike%202023/AB_Front_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/assaultbike/AirBike%202023/AB_Handle_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/assaultbike/AirBike%202023/AB_pedal_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/assaultbike/AirBike%202023/AB_Seat-Adjust_main_1600.png"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Assault Fitness Ergometer"
        ],
        "productPrice": 989,
        "productBrand": "Assault Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/assaultbike/assaultbike_t.png",
        "productDescription": "\n          <h3>Das <strong>Assault Air Bike Classic</strong> – DAS Luftwiderstands-Bike für Workouts ohne Limit!</h3>\nEntwickelt von Sport- und Fitnessingenieuren und unter ständiger Verbesserung durch Athleten, Studio-Besitzer, Trainer und Therapeuten werden Sie an dem Assault AirBike Ihre wahre Freude haben. Diese exklusive Powermaschine strotzt nur so vor Kraft. Sie sind auf der Suche nach einem Ganzkörper-Trainingsgerät, welches Ihre Muskeln zum Brennen bringt? Dann sind Sie mit dem <strong>Assault Air Bike Classic</strong> ideal beraten. Überzeugen Sie sich von diesem Kraftpaket und profitieren Sie von Workouts ohne Limit!\n\n<h3>Das Assault Air Bike Classic – Kombination aus Crosstrainer und Fahrradergometer</h3>\nEgal, ob Anfänger oder wettkampforientierter Sportler – das innovative AirBike Ergometer aus dem Hause Assault Fitness ist perfekt für Ausdauer- und Cross-Trainingseinheiten geeignet. Das AirBike ist mit zwei robusten Handgriffen ausgestattet, die dafür sorgen, dass die Bewegung der Arme an die Armbewegung auf einem Crosstrainer erinnert. Damit ermöglicht dieses innovative AirBike ein Ganzkörpertraining auf höchstem Niveau. Treten, Stoßen, Ziehen – erleben Sie ein schweißtreibendes Ganzkörpertraining, welches nicht nur die aerobe und anaerobe Ausdauer trainiert, sondern zusätzlich die Muskeln kräftigt. Intensive Trainingseinheiten mit dem Assault AirBike machen nicht nur enorm viel Spaß, sondern kurbeln Ihren Fettstoffwechsel extrem an, was wiederum einen gesteigerten Kalorienverbrauch bewirkt. Für diejenigen unter Ihnen, die immer wieder auf der Suche nach innovativen und effektiven Trainingsgeräten sind, ist das Assault Air Bike Classic das perfekte Trainingsgerät. Es ermöglicht hochintensive Ganzkörper-Workouts bei sehr gelenkschonenden, fließenden Bewegungsabläufen.\n\n<h3>Das Assault Air Bike Classic - Grenzenlose Intensitäten dank Luftwiderstandssystem</h3>\nWie wird der Widerstand beim Training mit dem Assault AirBike geregelt? Die Einstellung des Widerstandes entfälllt, da dieser dank des Luftwiderstandssystems stufenlos durch die Anzahl der Umdrehungen geregelt wird. Die Wattzahl wird somit nicht als Vorgabewert eingegeben, sondern ist das Ergebnis Ihrer Trainingsleistung. Sie persönlich können entscheiden, wie aktiv Sie Ihren Körper einsetzen und ob Sie den Ober- oder Unterkörper mehr belasten möchten. Je schneller Sie treten, desto größer der Widerstand. Die Wattanzeige ist für 5-150 RPM kalibriert.\n\n<h3>Das Assault Air Bike Classic – Extrem strapazierfähig, hochwertig verarbeitet und enorm langlebig</h3>\nDas Assault Air Bike Classic verfügt über modernste Technologien und besteht aus erstklassigen Materialien. Extrem robust besteht es aus einer massiven Stahlkonstruktion und lässt sich durch nichts aus der Fassung bringen. Ein seitliches Schwanken ist bei hochintensivem Training nahezu ausgeschlossen. Auch den Trainingskomfort betreffend hat der Hersteller an so einiges gedacht: Der Hybrid-Sitz ist schweißresistent, sportlich, ergonomisch geformt und ermöglicht vielfältige Einstellungen. Die Sitzeinstellungen erfolgen mittels einfachem Pop-Pin-Griff. Die Pedale sind verstärkt. Das Cockpit ist klar strukturiert, wirkt nicht überfrachtet und bildet alle trainingsrelevanten Daten optimal ab (Entfernung, Leistung, Zeit, Kalorien, Strecke, Herzfrequenz). Egal, ob gleichmäßiges Training nach Herzfrequenz oder ein High-Intensity Intervall-Training (HIIT) – alles ist möglich. Der Trainingscomputer des Assault Air Bike Classic verfügt zudem über weitere vorprogrammierte Trainingsvarianten, so dass sich Ihr Workout problemlos Ihren Bedürfnissen anpasst. Mittels separat erhältlichem Brustgurt können Sie kabellos Ihre Herzfrequenz überprüfen. Das Dual-Action-Design sorgt dafür, dass die Bewegung der Arme und Beine synchron und im Takt verlaufen, damit der Bewegungsablauf natürlich bleibt. Die Pegs ermöglichen ein isoliertes Oberkörpertraining.<br><br>\n\n<strong>Bring on the Burn!</strong>\n        "
    },
    {
        "ean": "4251294116915",
        "title": "cardiostrong Mini Ellipsentrainer",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/kleingeraete/cst-mep/cardiostrong-mini-crosstrainer-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/kleingeraete/cst-mep/cardiostrong-mini-crosstrainer-05_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/kleingeraete/cst-mep/cardiostrong-mini-crosstrainer-06_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/kleingeraete/cst-mep/cst-mep-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/kleingeraete/cst-mep/cst-mep-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/kleingeraete/cst-mep/cst-mep-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Crosstrainer",
            "cardiostrong Crosstrainer"
        ],
        "productPrice": 199,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          Wir möchten Ihnen den <strong>cardiostrong Mini Ellipsentrainer </strong> vorstellen: die perfekte Lösung für diejenigen, die auch im Sitzen aktiv bleiben möchten. Dieser innovative Trainer ermöglicht es Ihnen, während der Arbeit, beim Fernsehen oder einfach beim Entspannen zu Hause Ihre Beine und Ihren Po zu trainieren und so auch zu einem flacheren Bauch beizutragen.<br><br>\n\nMit 8 Widerstandsstufen können Sie die Intensität Ihres Trainings an Ihre eigene Fitness anpassen. Die ergonomische und gelenkschonende Bewegung gewährleistet, dass Sie trainieren können, ohne Ihren Körper unnötigen Belastungen auszusetzen. Die Bewegung ist so sanft und leise, dass das Gerät weder Ihre Kollegen bei der Arbeit oder Sie selbst beim Fernsehen stört.\n<br><br>\nDank des kleinen LCD-Displays können Sie Ihren Fortschritt leicht verfolgen und Ihren Kalorienverbrauch, Ihre Entfernung, Ihre Schritte und Ihre Zeit sehen. Mit dem integrierten Griff können Sie den Trainer leicht von einem Raum zum anderen bewegen. Und mit der mitgelieferten Anti-Rutsch-Matte können Sie sicher sein, dass Ihr Trainer auf jedem Bodenbelag nicht rutscht oder verrutscht.\n<br><br>\nDer Mini-Heimtrainer/-Crosstrainer bietet Ihnen die Möglichkeit, jede sitzende Tätigkeit in eine gesündere umzuwandeln. Ob Sie lesen, fernsehen, Büroarbeit erledigen, warten, Musik hören oder sogar Gemüse schneiden, Sie können jetzt all das tun und gleichzeitig ein großartiges Training absolvieren.\n        "
    },
    {
        "ean": "7640119481227",
        "title": "Kettler Heimtrainer Ride 100",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/heimtrainer/ride%20100/kettler-ride100-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/heimtrainer/ride%20100/kettler-ride100-cockpit-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/heimtrainer/ride%20100/kettler-ride100-image_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/heimtrainer/ride%20100/kettler-ride100-image-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/heimtrainer/ride%20100/kettler-ride100-image-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/heimtrainer/ride%20100/kettler-ride100-image-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/heimtrainer/ride%20100/kettler-ride100-image-5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/heimtrainer/ride%20100/kettler-ride100-image-7_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Heimtrainer",
            "Kettler Heimtrainer"
        ],
        "productPrice": 549,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <strong>Der <strong>Kettler Heimtrainer Ride 100</strong> kombiniert Stabilität und Komfort in einem kompakten Heimtrainer. </strong><br><br>\n<h3>Der stabile Trainingspartner in den eigenen vier Wänden – der <strong>Kettler Heimtrainer Ride 100</strong></h3>\nDer Kettler Heimtrainer Ride 100 überzeugt in Punkto Stabilität mit seinem maximalen Benutzergewicht von 130 Kg. Der Widerstand wird über eine manuell verstellbare Magnetbremse reguliert, welche drehzahlabhängig arbeitet. Das heißt, Sie haben die Möglichkeit zwischen den 8 verschiedenen Widerstandsstufen („Gängen“) frei zu wählen. Die jeweils eingestellte Stufe ist direkt am Drehknauf unter der Konsole ablesbar. <br><br>\n<h3>Übersichtliches Display mit relevanten Daten</h3>\nDas LCD-Display des Kettler Heimtrainer Ride 100 gibt während des Trainings relevante Werte wie Zeit, Geschwindigkeit, Distanz, Herzfrequenz, Umdrehung und Energieverbrauch aus. Die Herzfrequenz wird über die Handpulssensoren erfasst. Zudem benötigt der Heimtrainer lediglich zwei Batterien (AA), um betrieben zu werden. Dadurch kann er flexibel und unabhängig von einer Steckdose im Raum platziert und bewegt werden. Die im Lieferumfang enthaltene Tablethalterung ermöglicht es, das Tablet ins Training mit einzubeziehen. So kommt noch mehr Motivation auf! <br><br>\n<h3>Extra Komfort für die individuellen Bedürfnisse</h3>\nDer extra große Komfortsattel und der extra aufrechte U-förmige Lenker bieten hohen Trainingskomfort. Der Sattel lässt sich zudem in der Höhe wie auch in der Neigung individuell einstellen – so findet jeder im Nu die für ihn optimale Trainingsposition. Der Lenker ist im Neigungswinkel und in der Höhe verstellbar.\n        "
    }
]