[
    {
        "ean": "4251294111378",
        "title": "BodyCraft Kabelzugstation",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/cable-pull/bodycraft-kabelzugstation-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/cable-pull/bodycraft-kabelzugstation-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/cable-pull/bodycraft-kabelzugstation-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/cable-pull/bodycraft-kabelzugstation-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/cable-pull/bodycraft-kabelzugstation-05_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Kabelzugstation",
            "BodyCraft Kabelzugstation"
        ],
        "productPrice": 1199,
        "productBrand": "BodyCraft",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/bodycraft/bodycraft_t.png",
        "productDescription": "\n          <span class=\"fett\">Kabelzüge sind in Physiotherapien und zu Hause häufig und gerne genutzte Alternativen zu klassischen Kraftstationen. Sie brauchen nur sehr wenig Platz, bieten dabei aber eine sehr große Bewegungsbandbreite und hervorragende Verstellbarkeit. Beim Bodycraft Kabelzug werden diese allgemeinen Vorteilen mit einer exzellenten Stabilität und sehr ansprechenden Optik kombiniert.</span> \n<h3>Kleiner Platzbedarf, großes Übungsspektrum: Bodycraft Kabelzugturm</h3> \nDer Bodycraft Kabelzug ist eine außergewöhnlich vielseitig einsetzbare Kraftstation, die dabei aber nur ein minimales Stellmaß von ca. ¼ Quadratmeter hat. Kabel- oder Seilzugstationen ermöglichen nahezu die ganze Bandbereite an Übungen – sowohl für Zug- als auch für Druckübungen.<br><br>Das Kabelzugstation ist mit zwei Pulleys ausgestattet, so können Sie Übungen mit einer Hand oder mit beiden Händen (z.B. Butterflies) ausführen. Da die Pulleys mit Karabinerhaken ausgestattet sind, lassen sich auch andere Kraftgriffe oder Zughilfen verwenden. So können Sie mit einem Parallelzuggriff sehr effektiv die Rückenmuskulatur mit einer Ruderbewegung trainieren. Mit einem Trizepstau können Sie Bizeps und Trizeps effektiv kräftigen. Die Ausstattung mit Karabinerhaken hat noch einen weiteren Vorteil: Die beiden Seilzüge lassen sich auch miteinander verbinden. Damit lässt sich der Widerstand verdoppeln. \n<h3>Viele Bewegungsmöglichkeiten – volle Range of Motion</h3> \nDie beiden Umlenkrollen/Kabelzüge lassen sich jeweils um 180° schwenken. Damit lässt sich bei allen Übungen der volle Bewegungsspielraum ausschöpfen. So lassen sich die Muskeln über Bewegungsweg trainieren und das Training wird maximal effektiv. Das Kabelzugmodul lässt sich auch in der Höhe 32-fach verstellen – Übungen im Sitzen sind genauso möglich wie Überkopfübungen, Bizeps-Curls im Stehen genauso wie Trizeps-Training.\n        "
    },
    {
        "ean": "4251294108170",
        "title": "Taurus Kabelzugstation FCM",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/fcm/taurus-free-cable-motion-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/fcm/taurus-free-cable-motion-01b_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/fcm/taurus-free-cable-motion-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/fcm/taurus-free-cable-motion-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/fcm/taurus-free-cable-motion-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/fcm/taurus-free-cable-motion-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/fcm/taurus-free-cable-motion-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/fcm/taurus-free-cable-motion-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/fcm/taurus-free-cable-motion-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 899,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <h3>Doppel-Kabelzugstation für Kraft- und Beweglichkeitstraining</h3> \nDie <strong>Taurus Kabelzugstation FCM</strong> verbindet Kraft- und Beweglichkeitstraining. Die beiden Kabelzüge an den Seiten lassen sich vielfach in der Höhe verstellen und bieten so eine unglaublich große Übungsvielfalt. Die Kabelzüge können gleichzeitig oder einzeln genutzt werden – je nach Übung. Der Widerstand wird durch Gewichtsscheiben erzeugt. Sie können die Aufnahmen nach Belieben mit Hantelscheiben beladen und das Gewicht an die Übungen und Ihren Trainingsstand anpassen. \n \n<h3>Kabelzugstation mit cleveren Details für mehr Erfolg beim Training</h3> \nDie <strong>Taurus Kabelzugstation FCM</strong> wird mit sinnvollem Zubehör und einer sehr guten Ausstattung geliefert. Zum Lieferumfang gehören zum Beispiel zwei klassische Kraftgriffe zum Training an den Kabelzügen. Daneben sind Ablagen für eine Langhantelstange im Lieferumfang enthalten. Diese können in der Höhe frei positioniert werden. In Kombination mit einer Hantelbank können Sie an der Taurus Kabelzugstation FCM dann auch Bankdrücken üben.<br><br>Für den unteren Kabelzug wird eine kurze Stange mitgeliefert. Im Sitzen können Sie so Rudern trainieren und Ihren Rücken stärken, im Stehen unter anderem auch den Bizeps oder die Schultern. Außerdem verfügt die Taurus Kabelzugstation FCM über eine Klimmzugstange mit vier Griffmöglichkeiten. <br><br>An der Seite ist eine schwenkbare Aufnahme für Langhantelstangen angebracht. Dieser Core Trainer erlaubt zum Beispiel funktionale Übungen wie T-Bar-Rudern. Auf der hinteren Seite befinden sich Aufnahmen für Hantelscheiben, wenn diese beladen sind, bietet die Station eine noch höhere Stabilität. Das ist zum Beispiel sinnvoll, wenn Sie einen Schlingentrainer an der Taurus Kabelzugstation FCM anbringen möchten oder um die Gewichte nach dem Training ordentlich und übersichtlich zu verstauen. \n \n<h3>Solide Konstruktion für unübertroffene Stabilität</h3> \nDer Rahmen der Kabelzugstation ist aus äußerst strapazierfähigen, stählernen Kantrohren gefertigt. Der Rahmen ist entweder mit einer schwarzen Pulverbeschichtung oder einem Chrommantel überzogen und so gut gegen Kratzer oder Korosion geschützt. Aufgrund des breiten Fußes kann die Taurus Kabelzugstation FCM frei im Raum aufgestellt werden. Sie passt auch gut in die Raumecke, da alle Übungen nach vorne hin ausgeführt werden.\n        "
    },
    {
        "ean": "4251294112740",
        "title": "Taurus Performance Gym",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pg/taurus-performance-gym-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pg/taurus-performance-gym-001_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pg/taurus-performance-gym-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pg/taurus-performance-gym-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pg/taurus-performance-gym-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pg/taurus-performance-gym-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pg/taurus-performance-gym-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pg/taurus-performance-gym-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 2999,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    \n    <div>Das Taurus Performance Gym bietet maximale Funktionalität und Flexibilität im Krafttraining. Die beiden Kabelzüge lassen sich vielfach in der Höhe verstellen und haben einen weiten Rotationsradius, so lassen sich alle Übungen mit der maximalen Range of Motion ausführen. Schnellverschlüsse erlauben einen schnellen Wechsel der Griffe. Daneben ist die Station mit einer Klimmzug- und einer Dipstation sowie einem klappbaren Rückenpolster ausgestattet. </div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Maximale Flexibilität für eine maximale Performance</h3>\n    <div>Die sehr stabile und dabei doch kompakte Kraftstation Taurus Performance Gym ist mit zwei Kabelzugstationen ausgerüstet, die sich dank eines sehr leichtgängigen Mechanismus 20fach in der Höhe verstellen lassen. So lassen sich Übungen am tiefen Kabelzug (z.B. Bizepscurls), auf mittlerer Höhe (z.B. Pec Flys) oder am sehr hohen Kabelzug für den Trizeps oder den Rücken ausführen.\n<br> <br>\nDie Kabelzüge laufen über große Umlenkrollen, die ein sehr gleichmäßiges, glattes Zugverhalten garantieren. Jeder der Kabelzüge verfügt über einen eigenen Gewichtsblock mit 68 kg, der sich in 15 Stufen fein einstellen lässt. Dank des Übersetzungsverhältnisses von 2:1 ist die Widerstandseinstellung besonders fein.\n<br> <br>\nDie Kabelzüge haben einen cleveren Quick-Release-Mechanismus; dank diesem lassen sich die Zughilfen besonders schnell tauschen. Im Lieferumfang sind u.a. zwei Griffschlaufen, eine Beinschlaufe, ein Textilgurt zur Unterstützung bei Klimmzügen sowie eine lange Griffstange enthalten. Das Performance Gym verfügt außerdem über eine Klimmzugstange mit verschiedensten Griffmöglichkeiten, um effektives Training mit dem eigenen Körpergewicht zu ermöglichen. Dazu zählen auch spezielle Klettergriffe, wie man sie vom Bouldern kennt. Zur Unterstützung bei Übungen im Stehen ist das Multigym mit einem klappbaren Rückenpolster ausgestattet. Das Ablagefach im hinteren Bereich bietet Platz für eine Getränkeflasche, Handtücher und weitere Accessoires. </div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294117561",
        "title": "Taurus Dual Kabelzugstation MFT",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ft06/taurus-dual-kabelzugstation-ft06-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 2499,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <h3>Entfesseln Sie Ihr ganzes Potenzial an der <strong>Taurus Dual Kabelzugstation MFT</strong></h3>\n\nErleben Sie die Vielseitigkeit und die vielen positiven Wirkungen von Krafttraining mit unserer Doppel-Kabelzugstation. Dieses außergewöhnliche Gerät verfügt über zwei separat nutzbare, höhenverstellbare Kabelzüge und eröffnet eine Vielzahl von Übungsmöglichkeiten, um Ihren Körper zu formen und Ihre Fitnessziele zu erreichen.<br><br>Die Kabelzugstation hat zwei unabhängige Kabelzüge, die jeweils 17-fach in der Höhe verstellbar sind. Beim Gewichtsblock haben Sie zwei Optionen: 59 kg oder 90 kg. Dabei kommt ein Übersetzungsverhältnis von 2:1 zum Tragen – so können Sie das Gewicht noch feiner einstellen und das Kabel lässt sich noch weiter herausziehen, was die Zahl der Übungen noch einmal beträchtlich erweitert.<br><br>Ein weiteres Highlight der Kabelzüge: Die Arme sind um 180° schwenkbar und in acht Positionen fixierbar. So können Sie die Arme auf beiden Seiten nach außen schwenken, wenn Sie zum Beispiel Crossover-Übungen ausführen wollen, oder Sie stellen die Griffe nach innen und probieren sich am Bankdrücken mit engem Griff. So treffen Sie Ihren Trizeps noch besser.\n<h3>Umfassendes Zubehörpaket für ein Rundum-Training</h3>\nUm all diese Übungen sicher und effektiv ausführen zu können, wird die <strong>Taurus Dual Kabelzugstation MFT</strong> mit einem ziemlich umfangreichen Zubehör-Paket geliefert. Im Lieferumfang enthalten sind verschiedene Stangen unterschiedlicher Länge, Ketten und Karabinerhaken, um auch hier noch einmal das Training anpassen zu können. Es gibt eine Fußschlaufe, ein Rückenpolster zur Unterstützung bei Übungen im Stehen, eine Klimmzugstation und und und ... <br><br>\nTrotz seiner umfangreichen Funktionalität bietet die Station eine kompakte Stellfläche. Das robuste Design gewährleistet Stabilität auch bei anspruchsvollen Workouts. Ein 7-Haken-Aufbewahrungssystem hält Ihr Zubehör organisiert, während Features wie ein Flaschenhalter und eine Halterung für Kurzhanteln oder Rudergriffe Ihre Trainingserfahrung verbessern.\n        "
    },
    {
        "ean": "4251294104868",
        "title": "Taurus Kabelzugstation",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_001_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_002_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_003_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_004_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_005_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_006_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_007_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_008_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_009_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_010_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 999,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          Die <strong>Taurus Kabelzugstation</strong> ist ein multifunktionales Trainingsgerät für den Kraftsport zu Hause. Die ca. 230 cm hohe Kraftstation ist besonders platzsparend, auf nicht einmal ¼ qm steht Ihnen eine riesige Übungsvielfalt zur Auswahl. Da Sie das Seil sowohl nach oben, nach unten wie auch gerade ziehen können, ist die Zahl der möglichen Übungen sehr groß und nahezu alle Muskeln werden angesprochen. Curls, Fliegende oder Trizepsdrücken sind nur einige Übungsbeispiele.<br><br>Im Lieferumfang der <strong>Taurus Kabelzugstation</strong> sind bereits eine Latzugstange sowie zwei Kraftgriffe enthalten. Mit weiteren separat erhältlichen Zughilfen lässt sich die Übungsvielfalt noch einmal beträchtlich erhöhen. Andere Griffe können ganz einfach an der Taurus Kabelzugstation befestigt werden, da sie über Karabinerhaken verfügt.<br><br>\n In der Kabelzugstation befinden sich 16 Gewichtsplatten mit einem Übersetzungsverhältnis von 2:1, so dass der Widerstand sich sehr fein einstellen lässt. So ist die Taurus Kabelzugstation für leichtes Regenerations-Training ebenso wie für gezieltes Muskelaufbau-Training geeignet. Die Gewichtsplatten sind durch einen Magnetstift gesichert. Für einen optimalen und sicheren Stand  muss die Taurus Kabelzugstation an der Wand befestigt werden. Dazu sind Vorbohrungen am Rahmen angebracht.\n        "
    },
    {
        "ean": "",
        "title": "BodyCraft XFT Functional Trainer",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/xft/bodycraft-xft-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/xft/bodycraft-xft-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/xft/bodycraft-xft-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/xft/bodycraft-xft-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/xft/bodycraft-xft-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/xft/bodycraft-xft-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/xft/bodycraft-xft-07_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "BodyCraft Multi Kraftstationen"
        ],
        "productPrice": 3499,
        "productBrand": "BodyCraft",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/bodycraft/bodycraft_t.png",
        "productDescription": "\n          Der Bodycraft XFT – der Xtreme Functional Trainer – bietet die volle Freiheit des Hanteltrainings in Kombination mit der Sicherheit einer Kraftstation. Dabei sticht vor allem die 3D-Smith-Machine heraus. Dabei handelt es sich um eine gesicherte Langhantelstange, die vollkommen frei sowohl in der Horizontalen wie auch der Vertikalen bewegt werden kann. Daneben verfügt der XFT über höhenverstellbare, 180° schwenkbare Kabelzüge sowie eine Klimmzugstation.\n<h3>Revolutionäres Hanteltraining mit absoluter Bewegungsfreiheit und Sicherheit</h3>\nDie 3D-Hantelstange des Xtreme Functional Trainers kann in der Horizontalen bis zu 51 cm vor und zurück bewegt werden. Dieses einzigartige Bewegungskonzept wird mit einer abgesicherten vertikalen Bewegung (152 cm) kombiniert. Das erlaubt eine unglaublich flüssige, freie Bewegung, die die Vorteile des freien Hanteltrainings mit noch mehr Sicherheit und Flexibilität komibiniert.<br><br>Die Hantelstange dieser 3D-Smith-Station hat eine Funktion, die andere Smith Machines in der Regel nicht bieten: Die Hantelstange dreht mit! Dadurch werden die Handgelenke deutlich entlastet – zum Beispiel bei Bizeps-Curls. Da kann man die Handgelenke nun gerade lassen und so die Übung wie mit Freihanteln ausführen. Das ist bei den meisten Smith Stationen nicht möglich.\n\n<h3>Multipresse mit Gegengewicht zur präzisen Leistungsmessung</h3>\nDie Hantelstange ist mit einem Gegengewicht ausgestattet, so wird das Gewicht der Hantelstange ausgeglichen. Wenn Sie nun also 10 kg beim Gewichtsblock auswählen, drücken Sie auch wirklich nur 10 kg und nicht noch das Gewicht der Hantelstange. Nach unserer Meinung eine unverzichtbare Funktion bei Smith Machines!\n\n<h3>Einfaches System zur Gewichtssteigerung ohne zusätzliche Gewichte!</h3>\nBei einigen Übungen (z.B. Squats) reicht der Standard-Gewichtsblock (67,5 oder 90 kg) vielleicht nicht mehr ganz aus. Dafür gibt es aber einen einfachen Trick. Verbinden Sie einfach die Karabinerhaken der Kabelzüge mit der 3D-Hantelstange und verdoppeln Sie so das Trainingsgewicht!\n\n<h3>Doppelkabelzugsystem für maximale Übungsvielfalt</h3>\nAn jeder Seite der Multi-Trainingsstation befindet sich ein vielfach höhenverstellbarer Kabelzug, jeweils um 180° schwenkbar. So lassen sich zahlreiche Übungen mit der maximalen Bewegungsrange ausführen – unverzichtbar für den maximalen Trainingserfolg. Bei der Herstellung des Kabelzugsystems werden nur High-Quality-Komponenten verwendet, die das Zugverhalten perfektionieren. Die Kabelzüge lassen sich unabhängig und zusammen nutzen.\n        "
    },
    {
        "ean": "4251294111453",
        "title": "BodyCraft Kabelzugstation HFT inkl. Hantelbank F603",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft-f603/hft-f603-set_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/hantelbank/f603-diamont%20grey/bild_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/hantelbank/f603-diamont%20grey/bild_2_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "BodyCraft Multi Kraftstationen"
        ],
        "productPrice": 2598,
        "productBrand": "BodyCraft",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/bodycraft/bodycraft_t.png",
        "productDescription": "\n          <h3>Hantelbank F603 als Aktionsangebot</h3>\nMit enthalten ist in diesem Set die F603 Hantelbank. Sparen Sie weitere 100,00€ bei diesem Aktions-Set.\n<h3>Functional Training an der Kraftstation</h3>\nAn der <strong>BodyCraft Kabelzugstation HFT inkl. Hantelbank F603</strong> trainieren Sie, wie Sie wollen. Kabelzugstationen bieten nämlich ein hervorragendes Übungsspektrum. Sie lassen sich <strong>individuell einstellen</strong> und die Übungsausführung verläuft nicht in einer vorgegebenen Weise. Anders als bei klassischen Kraftstationen ist die Ausführung ungeführt. Dadurch wird das Training am Bodycraft Home Functional Trainer funktional: <strong>Sie trainieren nicht nur die Muskeln, Sie trainieren Bewegungen.</strong>\n<h3>Volle Bewegungsfreiheit mit dem Home Functional Trainer</h3>\nDie beiden Kabelzüge der HFT Kraftstation von Bodycraft können unabhängig voneinander benutzt werden. Dabei lässt sich jeder Pulley in 31 Stufen in der Höhe verstellen. Die Umlenkrollen der Kabelzüge sind dabei 180° schwenkbar. Dadurch ist das <strong>Training variantenreicher</strong>, Sie können <strong>aus jeder Position trainieren</strong> und noch <strong>mehr Muskeln</strong> effektiv trainieren.\n<h3><strong>BodyCraft Kabelzugstation HFT inkl. Hantelbank F603</strong>: starkes Zubehör und starke Verarbeitung</h3>\nDer BodyCraft Kabelzugstation HFT inkl. Hantelbank F603 ist erstklassig verarbeitet. Die Zugkabel sind extrem belastbar und laufen über sehr große Umlenkrollen, damit die Bewegung gleichmäßiger ist. Die Kugellager sind versiegelt, so können weder Feuchtigkeit noch Schmutz eindringen. Ein konstanter Rundlauf ist damit gewährleistet. Die BodyCraft Kabelzugstation HFT inkl. Hantelbank F603 wird mit umfangreichem Zubehör geliefert, dazu zählen viele verschiedene Kraftgriffe, aber auch Ketten, mit denen sie sich zusätzliche Gewichte umhängen können, sollten Ihnen die Übungen an der Klimmzugstange zu leicht werden.\n        "
    },
    {
        "ean": "4260263011403",
        "title": "NOHRD Kabelzugstation SlimBeam",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/slimbeam/slimbeam_kombi_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/slimbeam/slimbeam_eiche_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/qp9300/nohrd-seilzugstation-slimbeam-buche-001-p_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/slimbeam/slimbeam_esche_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/slimbeam/slimbeam_kirsche_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/slimbeam/slimbeam_nussbaum_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/slimbeam/slimbeam_clubsport_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/slimbeam/slimbeam_edelstahl_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/slimbeam/Farben/weiss_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/slimbeam/Farben/gelb_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/slimbeam/Farben/rot_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/slimbeam/Farben/blau_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/SlimBeam_schwarzerStandfuss/no-15.115-slimbeam-schwarz_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/slimbeam/slimbeam_seile_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/slimbeam/slimbeam_klimmzug_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/slimbeam/ubung1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/slimbeam/ubung2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/slimbeam/ubung3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/slimbeam/Testsiegel/SB_Testsiegel_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/slimbeam/Testsiegel/SB_Testsiegel_2_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Kabelzugstation",
            "NOHRD Kabelzugstation"
        ],
        "productPrice": 1799,
        "productBrand": "NOHRD",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/nohrd/nohrd_t.png",
        "productDescription": "\n          <h3><strong>NOHRD Kabelzugstation SlimBeam</strong> für funktionelles Training</h3>\nBeim Funktionellen Training — wie an der <strong>NOHRD Kabelzugstation SlimBeam</strong> — trainieren Sie einfach komplex: Die Übungsauführung ist ganz einfach. Sie trainieren aber komplexe Muskelgruppen. Das macht Sie leistungsfähiger, denn Sie trainieren auch die Koordination zwischen verschiedenen Muskeln.<br><br>Die NOHRD Kabelzugstation SlimBeam ermöglicht ein vielfältiges Training. Den Doppelseilzug können Sie in der Höhe frei einstellen. So können Sie z.B. Übungen für Brust, für den Bizeps oder den Bauch ausführen. Außerdem schwenken die Seilzüge frei nach innen oder außen. Das ermöglicht Ihnen Übungen mit weitem oder engem Griff. In dem Trainingshandbuch werden Ihnen unzählige verschiedene Übungen erklärt. Mit diesen können Sie den ganzen Körper mit wechselnder Intensität trainieren.\n<h3>Das Training an der NOHRD Kabelzugstation SlimBeam bietet also vielfältige Vorteile:</h3><ul><li>Einfache Übungsausführung</li><li>Training ganzer Muskelgruppen</li><li>Muskelaufbau, Beweglichkeit und Koordination</li><li>Gezieltes Beseitigen muskulärer Schwachpunkte</li><li>Spaß und Abwechslung beim Workout</li></ul>\n<h3>Der SlimBeam ist eine Kraftstation fürs Auge</h3>\nDie NOHRD Kabelzugstation SlimBeam ist nicht nur äußerst funktionell. Die kleine Kraftstation sieht auch gut aus. Form und Funktion ergänzen sich perfekt. Der SlimBeam hat ein Design, mit dem er sich optimal in die Wohnung integriert werden kann. Die NOHRD Kabelzugstation SlimBeam ist auch äußerst platzsparend. Es gibt die edle Trainingsstationen in verschiedenen Farbvarianten.\n<h3>Individuell einstellbarer Gewichtswiderstand</h3>\nEinzigartig bei der SlimBeam Kabelzugstation ist die Möglichkeit, den Zugwiderstand durch eine anderes Übersetzungsverhältnis zu variieren. So lässt sich \ndie Trainingsintensität optimal an das Fitnesslevel anpassen. Besonders interessant wird der SlimBeam Kabelzug dadurch auch für physiotherapeutisches oder \nReha-Training. Mit einem Maximalwiderstand von 75 kg ist der SlimBeam aber auch für Kraftsportler geeignet. Die folgende Tabelle zeigt die möglichen \nGewichtsabstufungen:<br><br>\n<div class=\"table-responsive\"><table rules=\"all\" width=\"75%\" border=\"1\" class=\"table table-sm\">\n<tbody>\n<tr>\n<td><strong>Übersetzungsverhältnis</strong></td>\n<td><strong>3:1 Übersetzung</strong></td>\n<td><strong>2:1 Übersetzung</strong></td>\n<td><strong>1:1 Übersetzung</strong></td>\n</tr>\n<tr>\n<td>Einfacher Zug</td>\n<td>0,83 - 12,50 kg</td>\n<td>1,25 - 18,75 kg</td>\n<td>2,50 - 37,50 kg</td>\n</tr>\n<tr>\n<td>Zweifacher Zug</td>\n<td>1,65 - 25,00 kg</td>\n<td>2,50 - 37,50 kg</td>\n<td>5,00 - 75,00 kg</td>\n</tr>\n</tbody>\n</table></div>\n<br>\n<span class=\"fett\">Die NOHRD Kabelzugstation SlimBeam wird standardmäßig mit der 3:1 Übersetzung geliefert. Unser Service-Team berät Sie aber gerne, wenn Sie eine andere Übersetzung bevorzugen.</span>\n        "
    },
    {
        "ean": "4005251363603",
        "title": "Inspire by Hammer Kabelzugstation FT1",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/FT1/3552-kraftstation-inspire-ft1-geraet-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/FT1/3552-kraftstation-inspire-ft1-geraet-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/FT1/3552-inspire-kraftstation-multi-gym-ft1-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/FT1/3552-inspire-kraftstation-multi-gym-ft4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/FT1/3552-inspire-kraftstation-multi-gym-ft5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/FT1/3552-inspire-kraftstation-multi-gym-ft6_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/FT1/3552-kraftstation-inspire-ft1-model-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/FT1/3552-kraftstation-inspire-ft1-model-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/FT1/3552-kraftstation-inspire-ft1-model-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/FT1/3552-kraftstation-inspire-ft1-model-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/FT1/3552-kraftstation-inspire-ft1-model-11_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/FT1/3552-kraftstation-inspire-ft1-model-12_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/FT1/3552-kraftstation-inspire-ft1-model-13_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Inspire Multi Kraftstationen"
        ],
        "productPrice": 2999,
        "productBrand": "Inspire",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/inspire/inspire_t.png",
        "productDescription": "\n          <h3>Die kompakte Kraftstation für ein effektives Ganzkörpertraining!</h3>\nDer FT1 Kabelzug von Inspire bietet Ihnen auf sehr geringer Stellfläche eine große Bandbreite an Übungsmöglichkeiten. Die Kabelzugstation verfügt über zwei unabhängige Zugstürme, an denen mit jeweils 75 Kilogramm trainiert werden kann und eignet sich perfekt für Ihr Kraft- oder Functional Training. Darüber hinaus verfügt die FT1 über eine sehr professionelle Zubehörauswahl sowie eine eingebaute Klimmzugstange. Zu dem umfangreichen Zubehör-Set gehören eine SZ-Stange, Trizepsseil, Langhantelstange, Curlstange und drehbare Handgriffe. Mit den zahlreichen Trainingsmöglichkeiten der FT1 können Sie Ihren Körper jedes Mal aufs Neue herausfordern.\n        "
    },
    {
        "ean": "4251294111446",
        "title": "BodyCraft Kabelzugstation HFT",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-5_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "BodyCraft Multi Kraftstationen"
        ],
        "productPrice": 2299,
        "productBrand": "BodyCraft",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/bodycraft/bodycraft_t.png",
        "productDescription": "\n          <h3>Functional Training an der Kraftstation</h3>\nAn der <strong>BodyCraft Kabelzugstation HFT</strong> trainieren Sie, wie Sie wollen. Kabelzugstationen bieten nämlich ein hervorragendes Übungsspektrum. Sie lassen sich <strong>individuell einstellen</strong> und die Übungsausführung verläuft nicht in einer vorgegebenen Weise. Anders als bei klassischen Kraftstationen ist die Ausführung ungeführt. Dadurch wird das Training am Bodycraft Home Functional Trainer funktional: <strong>Sie trainieren nicht nur die Muskeln, Sie trainieren Bewegungen.</strong>\n<h3>Volle Bewegungsfreiheit mit dem Home Functional Trainer</h3>\nDie beiden Kabelzüge der HFT Kraftstation von Bodycraft können unabhängig voneinander benutzt werden. Dabei lässt sich jeder Pulley in 31 Stufen in der Höhe verstellen. Die Umlenkrollen der Kabelzüge sind dabei 180° schwenkbar. Dadurch ist das <strong>Training variantenreicher</strong>, Sie können <strong>aus jeder Position trainieren</strong> und noch <strong>mehr Muskeln</strong> effektiv trainieren.\n<h3><strong>BodyCraft Kabelzugstation HFT</strong>: starkes Zubehör und starke Verarbeitung</h3>\nDer BodyCraft Kabelzugstation HFT ist erstklassig verarbeitet. Die Zugkabel sind extrem belastbar und laufen über sehr große Umlenkrollen, damit die Bewegung gleichmäßiger ist. Die Kugellager sind versiegelt, so können weder Feuchtigkeit noch Schmutz eindringen. Ein konstanter Rundlauf ist damit gewährleistet. Die BodyCraft Kabelzugstation HFT wird mit umfangreichem Zubehör geliefert, dazu zählen viele verschiedene Kraftgriffe, aber auch Ketten, mit denen sie sich zusätzliche Gewichte umhängen können, sollten Ihnen die Übungen an der Klimmzugstange zu leicht werden.\n        "
    },
    {
        "ean": "4251294115710",
        "title": "Taurus Kabelzugstation Design Line Dual",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/taurus-dual-pulley-graphite-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/taurus-dual-pulley-mirror-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/taurus-dual-pulley-mirror-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/taurus-dual-pulley-mirror-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/taurus-dual-pulley-mirror-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/taurus-dual-pulley-mirror-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/taurus-dual-pulley-mirror-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/pxa_bp_de_neg_rgb_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/pxa_hqdbfe_de_neg_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 1799,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          Dürfen wir Ihnen den Taurus Design Line Doppelkabelzug vorstellen: eine platzsparende und gleichzeitig anspruchsvolle Ergänzung für jedes Home-Gym. Dieses Gerät verbindet erstklassiges Design und hohe Funktionalität und lässt so keine Wünsche mehr offen.\n<br><br>Mit seinem schlanken Design passt dieses Gerät perfekt in jedes Zuhause, ohne dabei Kompromisse in Bezug auf seine Fähigkeiten einzugehen. Mit nur 27 cm Abstand zur Wand ist der Design Line Kabelzug eine besonders platzsparende Kraftstation, die sich nahtlos in Ihr Wohnambiente einfügt.<br><br>\nEntscheiden Sie sich zwischen zwei einzigartigen Design-Varianten: eine mit verspiegelter Acryl-Oberfläche und eine andere mit Acrylglas im Graphite-Look. Beide Optionen sind echte optische Highlights. Der Spiegel bietet sogar noch eine zusätzliche nützliche Funktion: Sie können Ihre Übungsausführung im Spiegel kontrollieren und gegebenenfalls korrigieren.\n<br><br>\nDer Doppelkabelzug bietet ein außerordentlich \"rundes\" Zugverhalten - gleichmäßig in jedem Stadium der Übungsausführung. Dies wird durch den Einsatz von Nylon ummantelten Stahlseilen und leicht laufenden, kugelgelagerten Umlenkrollen erreicht. Darüber hinaus bieten die schwenkbaren Griffe eine große Range of Motion, was zu einem vielseitigen und effektiven Training beiträgt.\n<br><br>Beim Gewichtsblock haben Sie die Wahl zwischen 67,5 kg oder 90 kg. Sie können aber auch nachträglich noch eine Gewichtserweiterung von 67,5 kg auf 90 kg ordern. Mit 32 Höhenstufen und weit schwenkbaren Zuggriffen bietet diese Station eine enorme Übungsvielfalt. Dank der Karabinerhaken können Sie auch andere Griffe und Zughilfen problemlos verwenden.\n<br><br>\nHergestellt aus hochwertigen Materialien wie Acryl-Verkleidungen, einem Stahlrahmen und Aluminiumrollen, steht diese Station für Langlebigkeit und Beständigkeit. Acryl ist bruchsicher, stabil, leicht und einfach zu pflegen, was dieses Gerät zu einer erstklassigen Wahl für Ihr Home-Gym macht.<br><br>\nMit dem Doppelkabelzug erhalten Sie ein Gerät, das sowohl optisch ansprechend als auch funktional überzeugt. Entdecken Sie die Vielfalt und Effizienz, die dieses Gerät in Ihr Training bringt, und erleben Sie ein Trainingsgefühl, das Sie nicht mehr missen möchten.\n        "
    },
    {
        "ean": "4251294116977",
        "title": "Taurus Studio Cable Crossover Elite",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/studio-line/ptt0112/taurus-studio-crossover_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Studio-Kraftgeräte",
            "Taurus Studio-Kraftgeräte"
        ],
        "productPrice": 4499,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          Crossover Kabelzüge sind aus keinem ernstzunehmenden Gym wegzudenken. So bieten sie bei Nutzung beider Kabelzugstationen gleichzeitig ein extrem effizientes Brusttraining. Die Kabelzüge lassen sich aber alleine nutzen, etwa für Bizeps- oder Trizepsübungen.\n        "
    },
    {
        "ean": "4251294114454",
        "title": "Taurus Kabelzugstation Design Line Single",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-single/taurus-single-pulley-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-single/taurus-single-pulley-01-mirror_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-single/taurus-single-pulley-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-single/taurus-single-pulley-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-single/taurus-single-pulley-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/pxa_bp_de_neg_rgb_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/pxa_hqdbfe_de_neg_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 1299,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <span class=\"fett\">Der Design Line Kabelzug zur Wandmontage sieht nicht nur extrem schick aus, er ist auch richtig vielseitig beim Training! Die Griffe lassen sich in 32 Stufen in der Höhe verstellen und auch sehr weit schwenken. Richtig schön sind auch die beiden zur Wahl stehenden Acryl-Verkleidungen: dunkles Graphit oder ein richtiger Spiegel aus Acrylglas!</span>\n<h3>Sie haben die Wahl!</h3>Der <strong>Taurus Kabelzugstation Design Line Single</strong> ist in vier Versionen verfügbar. Sie können beim Gewichtsblock zwischen 67,5 kg und 90 kg wählen. Den wahren Unterschied machen aber die Acryl-Verkleidungen: Sie können sich für die Graphit-Variante entscheiden, eine dunkle, edle Verkleidung. Oder Sie nehmen die Spiegel-Variante. Hier ist die Vorderseite voll verspiegelt. Beim Training bietet Ihnen das zum Beispiel den Vorteil, dass Sie während des Trainings besser auf Ihre Technik und Ausführung achten können. Mit der richtigen Technik können Sie aus Ihrem Training mehr rausholen. <br><br>Acryl als Verkleidungsmaterial bietet einige Vorteile: Eine Acryl-Verkleidung ist besonders leicht, was Transport und Montage deutlich erleichtert. Acrylglas ist besonders kratzsicher und einfach zu reinigen. Übrigens: auch wenn es sich bei Acryl um einen Kunststoff handelt, ist die Oberfläche ein echter Spiegel!\n<h3>Außergewöhnlich hohe Qualität bei Verarbeitung und Komponenten</h3>\nDie Komponenten sind von herausragender Qualität. Große, kugelgelagerte Alu-Umlenkrollen führen das nylonummantelte Stahlseil. Das sorgt für einen absolut gleichmäßigen, ruckfreien Lauf.\n\n<h3>Platzsparendes Design</h3>\nDer Kabelzug zur Wandmontage ist auch besonders schlank. Die Vorderseite der Trainingsstation steht nicht einmal 30 cm von der Wand ab. Das ultraflache Design nimmt also kaum Platz im Trainingsraum ein.\n        "
    },
    {
        "ean": "4251294110395",
        "title": "Hoist Kabelzugstation Mi6",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/hoist/kraftstationen/mi6/hoist-mi6-01-neu_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hoist/kraftstationen/mi6/hoist-mi6-02-neu_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hoist/kraftstationen/mi6/hoist-mi6-03-neu_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hoist/kraftstationen/mi6/hoist-mi6-04-neu_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hoist/kraftstationen/mi6/hoist-mi6-05-neu_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hoist/kraftstationen/mi6/hoist-mi6-06-neu_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Hoist Multi Kraftstationen"
        ],
        "productPrice": 4499,
        "productBrand": "Hoist",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/hoist/hoist_t.png",
        "productDescription": "\n          Die Neuheit <strong>Hoist Kabelzugstation Mi6</strong> bietet maximale Flexibilität im Kraft-und Functionaltraining. Die beiden Kabelzüge lassen sich in einer 360° Rotation verstellen, die patentierte Rotationsbewegung sowie die Quick-Release-Adapter ermöglichen vielseitigste Trainingsvarianten und einfache Verstellbarkeit. Ingesamt <strong>28 unterschiedliche Höhen</strong> lassen sich individuell an beiden Kabelzugmodulen einstellen. <br><br> Die äußerst robuste und kompakte <strong>Mi6</strong> verfügt über zwei Gewichtsblöcke mit einem Gesamtgewicht von 150 kg ( 75 / 75 ), auf einfachem Wege lassen sich beide Gewichtsblöcke in ihrer Widerstandsstufe verstellen. Die Multistation mit geringem Platzbedarf hat am oberen Ende zusätzlich eine geschwungene Klimmzugstange mit verschiedensten Griffmöglichkeiten, um effektives Training mit dem eigenen Körpergewicht zu ermöglichen. Das angebrachte Ablagefach im hinteren Bereich bietet Platz für eine Getränkeflasche, Handtücher und weitere Accessoires. <br><br> Beeindruckend ist die Vielzahl an Übungsoptionen, die an der <strong>Mi6</strong> geboten werden. Nahezu jede Trainingsstation und deren Übungsvarianten können mit der Kraftstation von HOIST ersetzt werden. Durch die <strong>360° Rotation</strong> der Kabelzüge sind außerdem Übungen aus dem Functionalbereich möglich.\n        "
    },
    {
        "ean": "0600740261923",
        "title": "Life Fitness Kabelzugstation G7 inkl. Trainingsbank",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/kraftstation/g7/lifefitness-kraftstation-g7-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/kraftstation/g7/lifefitness-kraftstation-g7-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/kraftstation/g7/lifefitness-kraftstation-g7-03_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Life Fitness Multi Kraftstationen"
        ],
        "productPrice": 4799,
        "productBrand": "Life Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/lifefitness/lifefitness_t.png",
        "productDescription": "\n          Anlehnend an die kommerzielle Kraftserie, bietet <strong>Life Fitness</strong> mit der <strong>Life Fitness Kabelzugstation G7 inkl. Trainingsbank</strong> eine innovative Heimvariante an, die aufgrund des robusten Kabelzugrahmens  eine ultimative Übungsvielfalt garantiert. Mit den unabhängigen Kabelzügen können Sie Übungen durchführen, die entweder nur eine Seite Ihres Körpers trainieren oder sogar beide Körperseiten gleichzeitig beanspruchen - letzteres bedeutet eine Zeitersparnis bei optimalem Training. Die Kabelzüge der <strong>Life Fitness Kabelzugstation G7 inkl. Trainingsbank</strong> lassen sich in 20 Stufen schnell und ohne Kraftaufwand verstellen. Auf diese Weise können Beinübungen (z.B.: Adduktoren) als auch Übungen über Kopf (z.B.: Trizepsdrücken) ausgeführt werden. <br>\nDie Life Fitness Kabelzugstation G7 inkl. Trainingsbank bietet Ihnen desweiteren die Gelegenheit, den Oberkörper mit dem eingearbeiteten Klimmzugmodul zu stärken. <br>Die im Lieferumfang enthaltende <strong>Life Fitness Adjustable Bench</strong> besticht durch ihre hochwertige Verarbeitung und extreme Langlebigkeit. Die Rahmenkonstruktion ist aus bestem Stahl gefertigt. Die Schaumstoffpolsterung ist von strapazierfähigen Kunstleder umhüllt und bietet Ihnen eine Qualität wie Sie es ansonsten nur aus Fitness-Studios kennen. Die <strong>Life Fitness Hantelbank</strong> läßt sich bequem über die Schiene in sechs Positionen, die Sitzfläche nochmals in zwei Positionen verstellen. <br>\nNeben diesen Eigenschaften in bewährter <strong>Life Fitness</strong> Qualität verhelfen Ihnen ein ausführliches Handbuch mit über 60 Übungen und eine Trainings- DVD zu noch mehr Trainingsspaß- und Erfolg. So führt Sie bei der DVD ein zertifizierter Personal Trainer durch zwei verschiedene Workouts. \nAuch in puncto Design erfüllt Life Fitness die Wünsche der Kunden- das Ergebnis ist eine platzsparende \"Über Eck- Konstruktion\".\n<br><br>\nZusammenfassend zeichnet sich die Life Fitness Kabelzugstation G7 inkl. Trainingsbank durch die Vielseitigkeit, den sekundenschnellen Wechsel zwischen den Übungen und das ergonomische Training aus. Dabei profitieren Sie von der bewährten Qualität, Ergonomie und Bewegungsgüte für die Life Fitness, der weltweit führende Hersteller von Ausdauer- und Krafttrainigsgeräten, bekannt ist.\n        "
    },
    {
        "ean": "",
        "title": "Taurus Elite Dual Pulley Kabelzugstation",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/studio-line/pc0921/taurus-elite-dual-pulley-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Studio-Kraftgeräte",
            "Taurus Studio-Kraftgeräte"
        ],
        "productPrice": 4999,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          Die <strong>Taurus Elite Dual Pulley Kabelzugstation</strong> ist kompakt UND bietet eine enorme Übungsvielfalt. Die Station verfügt über zwei unabhängige Zugtürme, die jedoch auch zusammen genutzt werden können. Dank enormer Stabilität und höchster Verarbeitungsqualität ist die Kraftstation auch für den Einsatz unter intensivsten Bedingungen (z.B. im Studio) zugelassen.\n        "
    },
    {
        "ean": "4251294111330",
        "title": "Hoist Kabelzugstation Mi5 Functional Trainer",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/hoist/mi5/hoist-mi5_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hoist/mi5/hoist-mi5-5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hoist/mi5/hoist-mi5_2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hoist/mi5/hoist-mi5_3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hoist/mi5/hoist-mi5-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hoist/mi5/hoist-mi5-6_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Hoist Multi Kraftstationen"
        ],
        "productPrice": 2990,
        "productBrand": "Hoist",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/hoist/hoist_t.png",
        "productDescription": "\n          <h3>Hoist Mi5: der kompakteste Functional Trainer!</h3>\nDie neue Mi5 des renommierten amerikanischen Fitnessherstellers Hoist Fitness ist eine äußerst kompakte Kabelzugstation mit insgesamt über 1000 Kabelvariationen. Der Functional Trainer Mi5 unterscheidet sich deutlich von vielen anderen Kraftstation. Die zwei Kabelzüge sind 22fach höhenverstellbar. Die damit verbundenen Schwenkarme sind jeweils sehr leicht 7fach verstellbar. Zusätzlich lassen sich die robusten Schwenkarme um 160 Grad horizontal verstellen. Diese drei Einstellmöglichkeiten alleine bieten bereits eine schier unbegrenzte Übungsanzahl mit dem <strong>Cable Crossover</strong>.<h3>Kraftstation und Schlingentrainer vereint in nur einem Gerät</h3> Noch mehr als andere Kabelzugstationen zielt die Mi5 Station darauf ab, klassiche Kraftübungen mit funktionellen Übungen zu vereinen. Ein perfektes Beispiel dafür ist die Funktion des <strong>Weight Stack Lock</strong>. Mit dieser Funktion können Sie den Gewichtsblock fixieren, um Übungen mit dem eigenen Körpergewicht am Kabelzug durchzuführen. Somit machen Sie aus der Functional Trainer Station einen <strong>Schlingentrainer</strong>. Der Seilzug bietet einen angenehmen und guten Ablauf (Übersetzungsverhältnis 4:1). <br><br> Das patentierte <strong>Silent Steel</strong> mindert den Geräuschpegel, wenn die Gewichtsscheiben aufeinander treffen. Die Fußstützen ermöglichen Übungen wie sitzendes Rudern oder bieten Stabilität bei vielen Beinübungen. Um ein besonders angenehmes und komfortables Trainingserlebnis zu haben, verfügt die Mi5 über eine Zubehörhalterung sowie eine Tablet - und Flaschenhalterung. Zwei Handschlaufen für die Kabelzüge sind im Lieferumfang enthalten.<br><br> Die Mi5 bietet mit ihren vielen Einstellungsmöglichkeiten und Variationen eine unglaubliche Vielzahl an Übungen. Dazu bietet die Fixierung des Gewichtsblocks die Möglichkeit, die klassischen Übungen eines Schlingentrainers mit dem eigenen Körpergewicht durchzuführen.\n        "
    },
    {
        "ean": "",
        "title": "Stil-Fit Kabelzugstation Essence",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/stil-fit/kabelzug%20essence/stil_fit_kabelzug_essence_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/stil-fit/kabelzug%20essence/stil_fit_kabelzug_essence_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/stil-fit/kabelzug%20essence/stil_fit_kabelzug_essence_03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/stil-fit/kabelzug%20essence/stil_fit_kabelzug_essence_04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/stil-fit/kabelzug%20essence/stil_fit_kabelzug_essence_05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/stil-fit/flow%20one/if_designaward2020_red_l_rgb_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Kabelzugstation",
            "Stil-Fit Kabelzugstation"
        ],
        "productPrice": 6450,
        "productBrand": "Stil-Fit",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/stil-fit/stil-fit_t.png",
        "productDescription": "\n          Das edle Design der <strong>Stil-Fit Kabelzugstation Essence</strong> fügt sich unaufgeregt in jeden Raum ein und ist ein echter Hingucker. Die geringe Grundfläche mit einer Breite von 126 cm und 32 cm Tiefe nimmt nur sehr wenig Platz ein und lässt sich an nahezu jede Wand stellen und dort montieren. <br><br>\n\nDie Spiegelfront ist direkt auf eine Holzplatte geklebt, wodurch diese strapazierfähig ist und kleine Schläge ohne die Gefahr von Glasbruch verkraftet. Spiegelfronten sind ein wichtiger Aspekt in Fitnessstudios. Mit der <strong>Stil-Fit Kabelzugstation Essence</strong> transportieren Sie dieses Gefühl in die eigenen 4 Wände. <br><br>\n\nKabelzugtraining gehört zu den effektivsten und abwechslungsreichsten Trainingsformen. Sie können gezieltes Krafttraining absolvieren und gleichzeitig die umgebende Stützmuskulatur stärken. Durch die freien Kabelzüge trainieren Sie so mehrere Muskelpartien zeitgleich und nicht wie bei geführten Übungen nur isolierte Muskeln. Die Zugelemente sind schwenkbar und daher besonders praktisch im Trainingsalltag. So können Sie die volle Bewegungsamplitude nutzen. Die Höheneinstellung der Kabelzüge ist praktisch gelöst und sehr leicht. Der Gewichtsblock hat ein Gesamtgewicht  87,5 kg und teilt sich dabei in 15 Gewichtsschreiben à 5 kg und 4 Gewichtsscheiben à 2,5 kg (hinzu das Startgewicht von 2,5 kg). Dank der kleinen Abstufung zu Beginn können Sie auch Mobilisierungsübungen bei niedrigem Gewicht absolvieren, das ist besonders auch für Rehabilitationstraining interessant. <br><br>\n\nDie Stil-Fit Kabelzugstation Essence kann dank der kleinen Grundfläche von 126 cm x 32 cm und dem eleganten Design je nach Anforderung individuell in ein bestehendes oder neues Raumkonzept eingefügt werden. Ob mehrere Geräte aneinandergereiht, direkt in die Wand eingefügt oder als Teil eines Einbauschrankes – der Fantasie sind kaum Grenzen gesetzt.\n        "
    },
    {
        "ean": "",
        "title": "Stil-Fit Kabelzugstation Pure",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/stil-fit/kabelzug%20pure/stil_fit_kabelzug_pure_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/stil-fit/kabelzug%20pure/stil_fit_kabelzug_pure_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/stil-fit/kabelzug%20pure/stil_fit_kabelzug_pure_03_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/stil-fit/kabelzug%20pure/stil_fit_kabelzug_pure_04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/stil-fit/kabelzug%20pure/stil_fit_kabelzug_pure_05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/stil-fit/kabelzug%20pure/stil_fit_kabelzug_pure_06_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/stil-fit/flow%20one/if_designaward2020_red_l_rgb_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Kabelzugstation",
            "Stil-Fit Kabelzugstation"
        ],
        "productPrice": 6250,
        "productBrand": "Stil-Fit",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/stil-fit/stil-fit_t.png",
        "productDescription": "\n          Die schlichte Eleganz des <strong>Stil-Fit Kabelzugstation Pure</strong> bietet die Möglichkeit ein vielseitiges Trainingsgerät direkt im Wohnraum zu integrieren oder jeden Trainingsraum aufzuwerten. Die kleine Grundfläche mit einer Breite von 140,0 cm und 30,0 cm Tiefe nimmt wenig Raum ein und ist ein echter Hingucker. Die Holzplatte ist mit einer hochwertigen Spezialschicht versehen. Diese garantiert einen langanhaltenden Schutz der Oberfläche und des Holzes gegen Einflüsse von außen. <br><br>\n\nKabelzugtraining gehört zu den effektivsten und abwechslungsreichsten Trainingsformen. Sie können gezieltes Krafttraining absolvieren und gleichzeitig die umgebende Stützmuskulatur stärken. Durch die freien Kabelzüge trainieren Sie so mehrere Muskelpartien zur selben Zeit und nicht wie bei geführten Übungen nur einen isolierten Muskel.  Die Zugelemente sind schwenkbar und daher besonders praktisch im Trainingsalltag, vor allem durch die einfache Handhabung beim Einstellen der Zughöhe. Der Gewichtsblock hat ein Gesamtgewicht  87,5 kg und teilt sich dabei in 15 Gewichtsschreiben á 5 kg und 4 Gewichtsscheiben á 2,5 kg (hinzu das Startgewicht von 2,5 kg). Dank der kleinen Abstufung zu Beginn können Sie auch Mobilisierungsübungen bei niedrigem Gewicht absolvieren, besonders auch für Rehabilitationstraining interessant. <br><br>\n\nDie <strong>Stil-Fit Kabelzugstation Pure</strong> fügt sich dank der kleinen Grundfläche von 140 cm x 30 cm und dem eleganten Design optimal in ein bestehendes oder neues Raumkonzept ein. Ob mehrere Geräte aneinander gereiht, direkt an der Wand montiert oder als Teil eines Einbauschrankes - der Fantasie sind kaum Grenzen gesetzt.\n        "
    },
    {
        "ean": "9343204032721",
        "title": "Force USA Kraftstation G12 All-In-One Trainer",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G12/F-12-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G12/F-12-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G12/F-12-7_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G12/F-12-8_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G12/F-12-9_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G12/F-12-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G12/F-12-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G12/F-12-5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G12/F-12-6_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G12/F-12-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G12/F-12-11_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Force USA Multi Kraftstationen"
        ],
        "productPrice": 4695,
        "productBrand": "Force USA",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/forceusa/forceusa_t.png",
        "productDescription": "\n          <h3>All in One!</h3>\nBei der <strong>Force USA Kraftstation G12 All-In-One Trainer</strong> ist der Name Programm! Die Kraftstation bietet Ihnen ein komplettes Homegym auf engstem Raum – und das in Studio-Qualität. Die umfangreiche Ausstattung bietet Ihnen nicht nur die Möglichkeit, alle Muskelgruppen zu trainieren, sondern diese auch auf verschiedenste Weise zu beanspruchen. \n<h3>Sicheres Training für sicheres Muskelwachstum!</h3>\nDie ausbalancierte Smith-Machine ermöglicht ein sicheres Langhanteltraining mit wenig Gewicht: Dank der Gegengewichte wiegt die Stange quasi nichts, womit Sie nur das aufgelegte Gewicht für Ihr Training verwenden. Die integrierten Sicherheitshaken und -ablagen fungieren zudem als Spotter für ein extra sicheres Training. \nSo können Sie sich auch mit wenig Gewicht an Kernübungen wie Bankdrücken und Kniebeugen gewöhnen, bevor Sie diese mit einer freien Langhantel ausführen. Die mitgelieferte Beinpresse lässt sich zudem einfach an der Smith-Machine anbringen und erweitert Ihr Beintraining um eine weitere Dimension.\n<h3>Doppelte Kabelzüge, volle Power!</h3>\nMit den doppelten Kabelzügen, die mit je 90,5 kg belastbar sind, trainieren Sie sicher und verbessern gleichzeitig Ihre Stabilität. Diese lassen sich hervorragend für komplexe Übungen wie Butterfly sowie für Isolationsübungen wie Curls und Trizeps-Drücken verwenden. Mit der inkludierten Beinpolsterung und der Fußplatte können Sie einen der Kabelzüge zudem für Rückenübungen wie Rudern und Latzüge optimieren. <br>\nDank der 1:1-Übersetzung der Kabelzüge können auch gut trainierte Sportler an ihre Grenzen gehen. So bieten die frei einstellbaren Kabelzüge eine hervorragende Alternative zu den Maschinen im Fitnessstudio.\n\n<h3>Stärken Sie Ihren Körper, indem Sie ihn einsetzen!</h3>\nAuch für das Körpergewichtstraining bietet die <strong>Force USA Kraftstation G12 All-In-One Trainer</strong> alles, was Sie brauchen. Die im Rahmen integrierte Klimmzugstange bietet zahlreiche Griff-Variationen und direkt darunter befindet sich eine Öse für die Verwendung eines optionalen Schlingentrainers. Die mitgelieferten Dip-Arme lassen sich schnell und einfach am Rahmen befestigen und bieten mehrere Griffpositionen. <br><br>\nSo können Sie mit der Force USA Kraftstation G12 All-In-One Trainer Ihren ganzen Körper auf verschiedenste Weise trainieren und sich an unterschiedlichen Trainingsmethoden und Plänen probieren. Die G12 passt sich an Ihre Bedürfnisse an, sodass das Training nie langweilig wird.\n\n<h3>Höchste Qualität, viel Gewicht, wenig Raum</h3>\nDie massive Stahlkonstruktion der Force USA Kraftstation G12 All-In-One Trainer ist auf höchste Belastung ausgerichtet und für den kommerziellen Gebrauch zugelassen. Die edle Pulverbeschichtung sorgt hierbei für die nötige Langlebigkeit des Rahmens und einen eleganten Look. Doch die G12 ist nicht nur stark und gutaussehend: <br>Das intelligente Design der Kraftstation ermöglicht einen außergewöhnlich kleinen Fußabdruck bei höchster Funktionalität. Die sechs Gewichtsaufnahmen sowie die Gewichtsblöcke sind innerhalb der Kraftstation platziert. Die 50-mm-Aufnahmen sind leicht nach innen rotiert, um so nach hinten keinen Raum zu verbrauchen, ohne dabei innen das Training zu stören. Das umfangreiche Zubehör lässt sich einfach an den dafür vorgesehenen Haken verstauen. <br> So bietet Ihnen die Force USA Kraftstation G12 All-In-One Trainer massig Platz für massenhaft Gewichte und Zubehör – ohne dabei selbst viel zu verbrauchen.\n        "
    },
    {
        "ean": "4005251365805",
        "title": "Finnlo by Hammer Kraftstation Autark 10.0",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark10/hammer-autark10-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark10/hammer-autark10-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark10/hammer-autark10-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark10/hammer-autark10-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark10/hammer-autark10-5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark10/hammer-autark10-6_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark10/hammer-autark10-7_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark10/hammer-autark10-8_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark10/hammer-autark10-9_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Finnlo Multi Kraftstationen"
        ],
        "productPrice": 4999,
        "productBrand": "Finnlo",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/finnlo/finnlo_t.png",
        "productDescription": "\n          Die Finnlo Maximum Autark 10.0 ist die ultimative Kraftstation von Hammer. Die Kraftstation bietet Ihnen ein komplettes Fitnessstudio auf engstem Raum und eignet sich somit bestens für ambitionierte Bodybuilder und alle, die es noch werden wollen. Die Kraftstation besteht aus einem soliden Stahlrahmen und bietet dank ausgeklügelter Ingenieurskunst eine hervorragende Funktionalität – die <strong>Finnlo by Hammer Kraftstation Autark 10.0</strong> ist ein Premium-Produkt auf ganzer Linie. \n<h3>Unbegrenzte Trainingsmöglichkeiten</h3>\nDie <strong>Finnlo by Hammer Kraftstation Autark 10.0</strong> bietet beinahe unbegrenzte Trainingsmöglichkeiten für alle Muskelgruppen und ermöglicht verschiedene Trainingsmethoden. Die Kabelzüge ermöglichen funktionelles und freies Training, die geführte Langhantelstange ermöglicht Grundübungen und weitere Extras wie die Dip-Station und die Klimmzugstange erlauben effektives Körpergewichtstraining. Durch diese Vielfalt können Sie immer wieder neue Reize setzen, um Ihre Muskeln weiter zu stärken und Ihre Trainingsziele zu erreichen. Sie können zwischen verschiedenen Trainingsplänen und Splits variieren.\n<h3>Ausgeklügelte Kabelzüge</h3>\nDas Highlight der Kraftstation sind die verschiedenen Kabelzüge. Kabelzüge eignen sich hervorragend für freies Krafttraining. Hierbei trainieren Sie nicht nur Ihre Kraft, sondern auch Ihre Stabilität und Körperspannung. Hammer hat für die Finnlo by Hammer Kraftstation Autark 10.0 ein besonders ausgeklügeltes System entwickelt, wobei die zwei 80 kg Gewichtsblöcke mit je drei verschiedenen Kabelzügen bewegt werden können. So wird die Übungsvielfalt noch größer und die Kraftstation noch effektiver. Zwei Kabelzüge laufen in der Mitte zwischen den Klimmzuggriffen zusammen, diese können für verschiedene Zugübungen für den Latissimus angewandt werden - sowohl mit der Latzugstange als auch den hochwertigen, rutschfesten Handgriffen. Zwei weitere Kabelzüge laufen im Herzen der Kraftstation zusammen, wo diese für verschiedene Rudervariationen eingesetzt werden können, um Ihren Rücken zu stärken. <br><br>\nDie verbleibenden zwei Kabelzüge sind seitlich an der Autark 10.0 befestigt und lassen sich in 32 Schritten in der Höhe verstellen. Diese laufen dank der hochwertigen Umlenkrollen und Kugellager flüssig und leise in beide Richtungen. \nSo ermöglichen Ihnen die Kabelzüge ein vielseitiges Training – mit sowohl komplexen Übungen für alle großen Muskeln als auch Isolationsübungen sowie isolaterales Training für einzelne Muskeln und Körperpartien. Dank des Schnellverstell-Mechanismus lassen sich die Kabelzüge im Handumdrehen verstellen und ermöglichen so problemlos Supersätze. Wahlweise können Sie die Übungen frei stehend oder sitzen oder liegend auf der inkludierten Bank absolvieren. \n<h3>Mit sicheren Basis-Übungen zu Erfolg</h3>\nKomplexe Übungen wie Bankdrücken und Kniebeugen sind sehr effektiv, erfordern aber eine gewissen Technik. Mit der Finnlo by Hammer Kraftstation Autark 10.0 können Sie diese an der geführten Langhantelstange sicher Ausführen. Dank der integrierten Sicherheitsablagen können Sie auch ohne Spotter an Ihre Grenzen gehen. Die mitgelieferte Bank ermöglicht zudem verschiedene Einstellungen beim Bankdrücken - sogar negatives Bankdrücken bei -15°. Die Hantelstange kann mit allen 50 mm Hantelscheiben bestückt werden (separat erhältlich). \n<h3>Training mit Eigengewicht</h3>\nDie Finnlo by Hammer Kraftstation Autark 10.0 bietet Ihnen alles, was Sie für ein gutes Körpergewichtstraining brauchen. Die Klimmzugstange ist am Rahmen der Kraftstation angebracht und bietet mehrere Griffmöglichkeiten, die Ihnen enge Chin-Ups bis hin zu weiten Pull-Ups ermöglichen. Die Dipstation ist im Inneren der Kraftstation angebracht und lässt sich einfach klappen, um so nicht beim weiteren Training zu stören. Gleiches gilt für die Armlehnen, die Ihnen in Kombination mit dem Rückenpolster eine angenehme Position für hartes Bauchmuskeltraining beim Beinheben verschaffen. <br><br>\nMit der Finnlo by Hammer Kraftstation Autark 10.0 sind Ihrem Training keine Grenzen gesetzt, statten Sie Ihr Zuhause jetzt mit der hochwertigen Kraftstation aus.\n        "
    },
    {
        "ean": "9343204038778",
        "title": "Force USA Kraftstation G1 All-In-One Trainer",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G1/F-G1-1_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G1/F-G1-2_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G1/F-G1-3_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G1/F-G1-5_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G1/F-G1-6_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G1/F-G1-7_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G1/F-G1-8_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G1/F-G1-9_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G1/F-G1-10%C3%9F_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G1/F-G1-11_1600.png"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Kabelzugstation",
            "Force USA Kabelzugstation"
        ],
        "productPrice": 1295,
        "productBrand": "Force USA",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/forceusa/forceusa_t.png",
        "productDescription": "\n          Die <strong>Force USA Kraftstation G1 All-In-One Trainer</strong> bietet Ihnen alles, was Sie für die wichtigsten Kraftübungen benötigen und ermöglicht dank der Kabelzüge ein umfangreiches und abwechslungsreiches Training. Diese sind mit Hantelscheiben mit bis zu 160 kg belastbar und bei einem Übersetzungsverhältnis von 2:1 kommen hier auch erfahrene Athleten an ihre Grenzen. Die Landmine erlaubt es Ihnen, in Kombination mit einer Langhantel verschiedene Übungen wie T-Bar-Rudern oder Landmine-Press auszuführen, und die Klimmzugstange sorgt für die nötige Variation beim Körpergewichtstraining. \n<h3>Eine Kraftstation, die mitwächst</h3>\nDank der vielen Erweiterungsmöglichkeiten können Sie mit der <strong>Force USA Kraftstation G1 All-In-One Trainer</strong> kontinuierlich neue Trainingsmethoden ausprobieren. Starten Sie mit einer Langhantel, einer Bank und Gewichten, um am Rack Grundübungen wie Bankdrücken und Squats auszuführen. Das <a href=\"/force-usa-zubehoer-g1-upgrade-kit-f-g1-v2-upgrade\" title=\"Erweiterungsset\">Erweiterungsset</a> ermöglicht Latziehen und Rudern an den Kabelzügen. Mit Widerstandsbändern können Sie noch weitere Übungen hinzufügen oder die vorhandenen verstärken oder vereinfachen. Zudem können Sie unter der Klimmzugstange einfach einen Schlingentrainer einhängen, um noch mehr Variation beim Körpergewichtstraining zu haben. <br><br>\nSo wächst die Force USA Kraftstation G1 All-In-One Trainer mit Ihrem Trainingsfortschritt mit und wird ein langjähriger Begleiter Ihrer Fitness-Journey!\n        "
    },
    {
        "ean": "9343204032714",
        "title": "Force USA Kraftstation All-In-One Trainer G9",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G9/F-G9-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G9/F-G9-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G9/F-G9-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G9/F-G9-5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G9/F-G9-6_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G9/F-G9-7_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Force USA Multi Kraftstationen"
        ],
        "productPrice": 2895,
        "productBrand": "Force USA",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/forceusa/forceusa_t.png",
        "productDescription": "\n          <h3>Große Übungsvielfalt und tolles Zubehör</h3>\n\nMit der <strong>Force USA Kraftstation All-In-One Trainer G9</strong> holen Sie sich Ihr komplettes Fitnessstudio nach Hause!\nMit der Smith-Machine inklusive Beinpresse, den doppelten Kabelzügen und der Langhantelablage können Sie die Übungen aus dem Fitnessstudio machen, die Sie kennen und lieben. \nDie Smith-Machine ist ausbalanciert, wodurch die Hantelstange quasi nichts wiegt, so benutzen Sie nur das aufgeladene Gewicht und können auch mit wenig Gewicht wichtige Kernübungen machen. Dank dem zentralen Kabelzug mit Fußplatte und der Beinrolle, können Sie die Kabelzüge auch für Rückenübungen wie Rudern und Lat-Ziehen verwenden. Für die klassischen Kabelzug-Übungen ist von Trizeps-Tau bis zu den Multigriffen alles dabei. Durch weiteres optionales Zubehör wie die <a href=\"/force-usa-jammer-arme-fuer-g9-g12-f-g9-g12-jammer\" title=\"Jammer-Arme\">Jammer-Arme</a>, können Sie Ihr Training mit der Kraftstation noch um weitere Variationen erweitern. <br><br>\n\nMit der robusten Multigriff-Klimmzugstange und den Dip-Armen, die Sie einfach in die Kraftstation einhängen, können Sie Ihr Training auch um klassisches Körpergewichtstraining ergänzen. Unter der Klimmzugstange befindet sich zudem eine Öse zum Verstauen von Zubehör und dem Anbringen eines optionalen Schlingentrainers – für noch intensiveres Körpergewichtstraining. \n\n<h3>Viel Platz auf wenig Raum</h3>\n\nDie Force USA Kraftstation All-In-One Trainer G9 hat trotz ihrer großen Übungsvielfalt und der robusten Bauweise des Stahlkäfigs einen relativ kleinen Fußabdruck. Und trotz des umfangreichen Zubehörs bietet die G9 viel Stauraum – nicht nur durch die Haken für das Zubehör, sondern auch durch ganze sechs Aufnahmen für 50-mm-Hantelscheiben. So haben Sie ausreichend Platz für eine Variation an Hantelscheiben, die Ihnen all das Gewicht bieten was Sie benötigen. Denn sowohl die Kabelzüge als auch die Smith-Machine und optionale Langhanteln lassen sich mit den 50-mm-Scheiben beladen. Somit ist die Force USA G9 wahrlich ein All-In-One-Trainingsgerät!\n        "
    },
    {
        "ean": "9343204038785",
        "title": "Force USA Kraftstation G3 All-In-One Trainer",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G3/F-G3_1_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G3/F-G3_2_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G3/F-G3_3_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G3/F-G3_4_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G3/F-G3_5_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G3/F-G3_6_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G3/F-G3_7_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G3/F-G3_8_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G3/F-G3_9_1600.png"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Force USA Multi Kraftstationen"
        ],
        "productPrice": 2195,
        "productBrand": "Force USA",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/forceusa/forceusa_t.png",
        "productDescription": "\n          <h3>Eine tolle Basis für Ihr Heimstudio!</h3>\nDie <strong>Force USA Kraftstation G3 All-In-One Trainer</strong> bietet Ihnen alles, was Sie für ein umfangreiches und abwechslungsreiches Training daheim benötigen. Mit der Smith-Machine können Sie sich sicher an Grundübungen wie Squats und Bankdrücken versuchen – oder Ihr Gewicht maximieren – bevor Sie sich mit einer Langhantel (separat erhältlich) an dem verstellbaren Rack an der freien Ausführung versuchen. Die doppelten Kabelzüge lassen sich auf 21 Positionen verstellen und ermöglichen Ihnen ein optimiertes Kabelzugtraining. Die Kabelzüge sowie auch die Smith-Machine lassen sich mit sowohal 30-mm- als auch 50-mm-Hantelscheiben bestücken. Diese können Sie einfach auf den sechs Lagerstangen unterbringen. So benötigen Sie nur einen Satz Gewichte und eine Station für Ihr komplettes Training! <br><br>\nWenn Sie Ihr Training noch weiter variieren möchten, bietet die <strong>Force USA Kraftstation G3 All-In-One Trainer</strong> auch hierfür tolle Möglichkeiten. Mit dem <a href=\"/force-usa-zubehoer-upgrade-kit-fuer-g3-f-g3-v2-upgrade\" title=\"Erweiterungsset\">Erweiterungsset</a> erweitern Sie Ihre Kraftstation um alles, was Sie für ein Rückentraining benötigen: eine Latzugsstange, einen Paralellzuggriff, ein Beinpolster mit Sitz und ein Fußbrett. Die <a href=\"/force-usa-zubehoer-beinpresse-fuer-g3-f-g3-v2-legpress\" title=\"Beinpresse\">Beinpresse</a> erweitert die Kraftstation um eine weitere Option für das Beintraining und lässt sich in sekundenschnelle an der Smith-Machine anbringen!\n        "
    },
    {
        "ean": "9343204032653",
        "title": "Force USA Kraftstation G6 All-In-One Trainer",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G6/F-G6-1_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G6/F-G6-15_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G6/F-G6-2_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G6/F-G6-3_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G6/F-G6-4_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G6/F-G6-4.1_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G6/F-G6-5_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G6/F-G6-6_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G6/F-G6-7_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G6/F-G6-8_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G6/F-G6-9_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G6/F-G6-10_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G6/F-G6-11_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G6/F-G6-12_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G6/F-G6-13_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G6/F-G6-14_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/forceusa/G6/F-G6-16_1600.png"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Force USA Multi Kraftstationen"
        ],
        "productPrice": 4195,
        "productBrand": "Force USA",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/forceusa/forceusa_t.png",
        "productDescription": "\n          Die <strong>Force USA Kraftstation G6 All-In-One Trainer</strong> zeichnet sich durch die geringe Breite von nur 183 cm aus. Trotz dieser Kompaktheit bietet Ihnen die G6 alles was Sie für ein vollumfängliches Krafttraining brauchen. \nDie zwei Kabelzüge mit massiven Gewichtsblöcken mit 100 kg (Übersetzungsverhältnis 2:1) ermöglichen zahlreiche Übungen für den ganzen Körper. Mit der geführten Smith-Machine und einer separat erhältlichen Langhantel können Sie zudem Kernübungen wie Squats und Bankdrücken machen, oder sogar die optionale Beinpresse der Smith-Machine nutzen. Für Abwechslung durch Körpergewichtstraining sorgen die Multigriff-Klimmzug- und Dip-Stangen. Für weitere Übungsvielfalt können Sie Ihre <strong>Force USA Kraftstation G6 All-In-One Trainer</strong> um Zubehör wie die <a href=\"/force-usa-kraftstation-g6-zubehoer-jammer-arme-f-g6-jammer\" title=\"Jammer-Arme\">Jammer-Arme</a>, einen Schlingentrainer oder Widerstandsbänder erweitern. Für all diese Optionen besitzt die G6 die nötigen Anker und Vorrichtungen. <br><br>\n\nDas umfangeiche Zubehör lässt sich einfach an der Kraftstation verstauen – unter anderem dank cleverer Details wie der schwenkbaren Trainingsübersicht, hinter der sich Haken für die verschiedenen Griffe befinden. Auf der Trainingsübersicht sind 35 Übungen aufgefüht – diese dienen allerdings nur zur Inspiration für Ihr Training, denn die Trainingsmöglichkeiten mit der Force USA Kraftstation G6 All-In-One Trainer sind wahrlich grenzenlos!\n        "
    },
    {
        "ean": "4260263013654",
        "title": "NOHRD Wall Compact",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/Wall%20Compact/nohrd-wall-ash-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/Wall%20Compact/nohrd-wall-walnut-01-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/Wall%20Compact/nohrd-wall-cherry-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/Wall%20Compact/nohrd-wall-oak-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/Wall%20Compact/nohrd-wall-club-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/Wall%20Compact/nohrd-wall-shadow-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/Wall%20Compact/nohrd-wall-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/Wall%20Compact/nohrd-wall-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/Wall%20Compact/nohrd-wall-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/Wall%20Compact/nohrd-wall-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/Wall%20Compact/nohrd-wall-11_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/Wall%20Compact/nohrd-wall-12_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nohrd/Wall%20Compact/nohrd-wall-13_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "NOHRD Multi Kraftstationen"
        ],
        "productPrice": 6995,
        "productBrand": "NOHRD",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/nohrd/nohrd_t.png",
        "productDescription": "\n          <h3> NOHRD Wall Compact – ein echter Hingucker </h3>\nDie NOHRD Wall ermöglicht Ihnen die Durchführung eines effizienten Ganzkörperworkouts. Dies ist durch die unterschiedlichen Funktionen möglich. Denn die NOHRD Wall bietet Swing-Hanteln, einen Seilzug, einen Skitrainer und einen integrierten Bildschirm, der Workouts anzeigt. Mit dem Echtholz-Design und den neutralen Grautönen passt die NOHRD Wall Compact in jeden Raum in Ihrem Zuhause oder in Ihrer Physiotherapiepraxis, Ihrem Hotel oder Ihrem Fitnessstudio. Über dem Bildschirm und unter dem Bildschirm befindet sich jeweils eine Ablage. Dort können Sie zum Beispiel Ihr Handtuch oder auch Ihre Trinkflasche ablegen.\n<h3> Integrierter Touchscreen – virtueller Trainer </h3>\nDer integrierte Touchscreen bietet speziell entwickelte Workouts für Sie. Hierbei sind verschiedene Trainingseinheiten auswählbar oder das „Workout of the day“. Darüber hinaus können Sie weitere Geräte per Bluetooth einbinden. Jedes Workout beginnt mit einem kurzem Warm-up. Während des Trainings können Sie Ihre Herzfrequenz und die verbrauchten Kalorien anzeigen lassen.\n<h3> 8 Swing-Hanteln </h3>\nDie inkludierten Swing-Hanteln sind handgenäht aus Leder. Sie hängen direkt in der Mitte der Kraftstation. Die Hanteln sind jeweils immer zweimal in 2,4,6 und 8 Kilogramm vorhanden. In den Hanteln befinden sich kleine Kugeln, welche zur Unterstützung der Unwucht da sind. Hiermit können zusätzlich das Bindegewebe und die Gelenke trainiert werden. Mit der Unwucht entsteht eine Schwerpunktverlagerung, welche dann elastische und schwungvolle Bewegungen hervorruft.\n<h3> Seilzug </h3>\nMit dem integrierten Seilzug können Sie vor allem Kraft trainieren. Hierbei können Sie es auf das für Sie passende Gewicht einstellen. Dies ist ganz einfach möglich. Außerdem ist der Seilzug höhenverstellbar, sodass er sich Ihrer Größe anpasst.\n<h3> Skitrainer </h3>\nDer an der NOHRD Wall Compact befestigte Skitrainer verfügt über eine Wirbelstrombremse und Scheibenwiderstandseinstellungen. Hiermit können Sie die klassische Skilanglaufbewegung simulieren. Mit dem Skitrainer können Sie vor allem Ihre Ausdauer trainieren. Über das Drehrad können Sie den Widerstand durch die Magnetbremse einstellen.\n        "
    }
]