[
    {
        "ean": "4251294106756",
        "title": "Taurus Ultra Force Kraftstation",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ultraforce/taurus-ultraforce-001_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ultraforce/taurus-ultraforce-002_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ultraforce/taurus-ultraforce-003_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ultraforce/taurus-ultraforce-004_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ultraforce/taurus-ultraforce-006_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ultraforce/taurus-ultraforce-008_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ultraforce/taurus-ultraforce-010_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ultraforce/taurus-kraftstation-ultra-force-tum-preis-leistungs-sieger-de_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 999,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <h3>Die Taurus Ultra Force ist eine Kraftstation ohne Gewichte</h3>\nRichtig gelesen: Was die Taurus Ultra Force auszeichnet ist, dass sie eine <strong>Kraftstation ohne Gewichte</strong> ist. Der Widerstand wird bei ihr nicht durch einen Gewichtsblock aus mehreren schweren Platten erzeugt, sondern durch Hydraulik-Zylinder. Damit würde die <strong>Taurus Ultra Force Kraftstation</strong> sogar in der Schwerelosigkeit funktionieren. Daneben bietet eine Kraftstation ohne Gewichte aber auch <strong>einige sehr praktische Vorteile</strong>:\n\n<h3>Bessere Einstellung des Widerstands</h3>\nHerkömmliche Kraftstationen bieten meist nur einen Widerstand, der bis 90 kg geht und in 5-kg-Schritten eingestellt werden kann. Die <strong>Taurus Ultra Force Kraftstation</strong> hingegen bietet einen <strong>Widerstand von 100 kg, der in 1,25-kg-Schritten</strong> eingestellt werden kann. Für Anfänger wie auch für trainierte Sportler, die ihre Leistung erhöhen wollen, ist so eine feine Abstufung sehr von Vorteil. Außerdem lassen sich <strong>beide Seiten unabhängig voneinander einstellen</strong>. Das bieten sonst nur professionelle Studio-Geräte.\n<h3>Die Kraftstation ohne Gewichte ist leichter</h3>\nDie Taurus Ultra Force Kraftstation ist in vielerlei Hinsicht leichter. Zum einen ist da natürlich das Gewicht. Wiegt ein Gewichtsblock mit Aufbau ganz schnell über 100 kg, bringt das Hydraulik-System nicht viel mehr als 10 kg auf die Waage, die Kraftstation wiegt insgesamt weniger als 100 kg! Das hat Vorteile von der Lieferung bis zur Heimnutzung. Beim Transport zum Aufstellort müssen Sie weniger tragen. <strong>Der Aufbau ist viel leichter</strong>, da die Widerstandskolben weitgehend vormontiert sind. Schließlich lässt sich die Kraftstation sogar bewegen. Hydraulik-Kraftstationen wie die Taurus Ultra Force sind wahrscheinlich <strong>die einzigen Kraftstationen, die Sie einfach verschieben können</strong>.\n\n<h3>Leiser und sicherer</h3>\nGerade wenn man beim Training bis an die Grenzen geht, kann man es manchmal nicht vermeiden, die Gewichte herunterschnellen zu lassen. Dann knallt der Gewichtsblock laut. Das ist gerade zu Hause sehr nervig. Die Hydraulik der Taurus Ultra Force Kraftstation ist immer leise. So sind die einzigen Trainingsgeräusche Ihr Schnaufen und Ihr Pusten. Außerdem können keine Finger oder sonstiges zwischen die Blöcke geraten, bei der Taurus Ultra Force Kraftstation kann sich niemand etwas klemmen.\n\n<h3>Vielseitigkeit ist bei der Taurus Ultra Force Kraftstation Trumpf</h3>\nDas Kabelzugsystem der Taurus Ultra Force Kraftstation mag auf den ersten Blick sehr einfach wirken, ist aber tatsächlich sehr vielseitig und variabel. Andere Kraftstationen mögen mehr Umlenkrollen haben, bei der Taurus Ultra Force Kraftstation sind sie jedoch so angebracht, dass sie sich umsetzen lassen. So machen Sie aus einer Butterfly-Station einen Bizeps-Curl oder aus einer Brustpresse einen Beinstrecker. Das geht ganz einfach, indem Sie einfach die Umlenkrollen an einer anderen Stelle einhaken.<br><br>\nNeben den beiden freien Kabelzügen verfügt die Taurus Ultra Force Kraftstation auch über eine Latzugstange für das besonders effektive Training des Rückens. Darüber hinaus lässt sich der Sitz entfernen, so dass Sie auch besonders viele Übungen im Stehen ausführen können. Stehende Butterflies am Kabelzug sind zum Beispiel eine äußerst effektive Übung für eine starke Brustmuskulatur. Insgesamt bietet die Taurus Ultra Force Kraftstation so <strong>über 100 Übungen</strong>. Den Unterschied zu einer Kraftstation mit Gewichten werden Sie nicht bemerken.\n        "
    },
    {
        "ean": "8718924634349",
        "title": "BodyCraft Kraftstation X-Press pro",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/xpress-pro/bodycraft-x-press-pro-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/xpress-pro/bodycraft-x-press-pro-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/xpress-pro/aufstellma%C3%9Fe_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/xpress-pro/bodycraft-x-press-pro-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/xpress-pro/bodycraft-x-press-pro-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/xpress-pro/bodycraft-kraftstation-xpress-pro-tum-testsieger-de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "BodyCraft Multi Kraftstationen"
        ],
        "productPrice": 2499,
        "productBrand": "BodyCraft",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/bodycraft/bodycraft_t.png",
        "productDescription": "\n          Mit der <strong>BodyCraft Kraftstation X-Press pro</strong> ergeben sich auf kleinstem Raum zahlreiche Übungs- und Trainingsmöglichkeiten. Diese Multistation besitzt eine innovative Kabelstation mit in der Position verstellbaren Trainingsarmen. So ermöglicht Ihnen die <strong>BodyCraft Kraftstation X-Press pro</strong> Übungen aus der Rehabilitation und dem sportartspezifischen Training durchzuführen. <br>\nDie als Einzeltrainingsplatz ausgelegte Kraftstation X-Press pro bietet eine Kombination aus sechs verschiedenen Trainingsgeräten (Brustpresse, Rudermaschine mit Bruststütze, Beincurler, Latzugturm, Rudern, Kabelstation).\n<h3>Bodycraft Kraftstation: so erhöhen Sie den maximalen Widerstand</h3>\nDer Gewichtsblock der Bodycraft Kraftstation bietet bis zu 90 kg Widerstand. Durch einen cleveren Mechanismus lässt sich der Widerstand am Brustpressenmodul aber sogar bis auf 180 kg erhöhen. An den Griffen der Brustpresse befindet sich an jeder Seite ein Kabel, das jeweils mit dem karabinerhaken der Kabelzugarme verbunden werden kann. So lässt sich der Maximalwiderstand auf 135 kg oder sogar auf 180 kg erhöhen. Da sich das Brustpressenmodul in der Neigung verstellen lässt, eignet es sich auch für andere Übungen, wie z.B. Schrägbankdrücken, als Schulterpresse oder zum Rudern.\n        "
    },
    {
        "ean": "4251294114539",
        "title": "Darwin Kraftstation MS30",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/krafttraining/df-ms30/darwin-ms30-kraftstation-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/krafttraining/df-ms30/darwin-ms30-kraftstation-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/krafttraining/df-ms30/darwin-ms30-kraftstation-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/krafttraining/df-ms30/darwin-ms30-kraftstation-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/krafttraining/df-ms30/darwin-ms30-kraftstation-05_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Darwin Fitness Multi Kraftstationen"
        ],
        "productPrice": 699,
        "productBrand": "Darwin Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/darwin/darwin_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Optimal für das Krafttraining zu Hause </h3>\n    <div>Wenn Sie gelegentlich in den eigenen vier Wänden Ihre Muskeln trainieren möchten, ist die MS30 die perfekte Wahl. Die Kraftstation passt auch in die kleinste Ecke. Deswegen ist das Fitnessgerät die richtige Wahl, wenn Sie nur wenig Platz für Ihr Training entbehren können oder wollen.\n<br><br>\nMit dem 50 kg Gewichtsblock haben Sie sowohl für den Oberkörper als auch für den Unterkörper ein solides Trainingsgewicht. Bei dem Gewichtsblock ist es möglich, ganz bequem das Trainingsgewicht in 10 Abstufungen auswählen. Jede Gewichtsscheibe bei der Kraftstation ist 5 kg schwer. Heißt, Sie können mit 5kg, 10kg, 15kg, 20kg, 25kg, 30kg, 35kg, 40kg, 45kg und 50 kg trainieren!</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Design wird groß geschrieben</h3>\n    <div>Die Kraftstation ist nicht nur funktionell, sondern sieht auch noch gut aus. Holen Sie sich mit der MS30 von Darwin eine stylishe Kraftstation in Ihr Zuhause.</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294111378",
        "title": "BodyCraft Kabelzugstation",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/cable-pull/bodycraft-kabelzugstation-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/cable-pull/bodycraft-kabelzugstation-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/cable-pull/bodycraft-kabelzugstation-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/cable-pull/bodycraft-kabelzugstation-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/cable-pull/bodycraft-kabelzugstation-05_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Kabelzugstation",
            "BodyCraft Kabelzugstation"
        ],
        "productPrice": 1199,
        "productBrand": "BodyCraft",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/bodycraft/bodycraft_t.png",
        "productDescription": "\n          <span class=\"fett\">Kabelzüge sind in Physiotherapien und zu Hause häufig und gerne genutzte Alternativen zu klassischen Kraftstationen. Sie brauchen nur sehr wenig Platz, bieten dabei aber eine sehr große Bewegungsbandbreite und hervorragende Verstellbarkeit. Beim Bodycraft Kabelzug werden diese allgemeinen Vorteilen mit einer exzellenten Stabilität und sehr ansprechenden Optik kombiniert.</span> \n<h3>Kleiner Platzbedarf, großes Übungsspektrum: Bodycraft Kabelzugturm</h3> \nDer Bodycraft Kabelzug ist eine außergewöhnlich vielseitig einsetzbare Kraftstation, die dabei aber nur ein minimales Stellmaß von ca. ¼ Quadratmeter hat. Kabel- oder Seilzugstationen ermöglichen nahezu die ganze Bandbereite an Übungen – sowohl für Zug- als auch für Druckübungen.<br><br>Das Kabelzugstation ist mit zwei Pulleys ausgestattet, so können Sie Übungen mit einer Hand oder mit beiden Händen (z.B. Butterflies) ausführen. Da die Pulleys mit Karabinerhaken ausgestattet sind, lassen sich auch andere Kraftgriffe oder Zughilfen verwenden. So können Sie mit einem Parallelzuggriff sehr effektiv die Rückenmuskulatur mit einer Ruderbewegung trainieren. Mit einem Trizepstau können Sie Bizeps und Trizeps effektiv kräftigen. Die Ausstattung mit Karabinerhaken hat noch einen weiteren Vorteil: Die beiden Seilzüge lassen sich auch miteinander verbinden. Damit lässt sich der Widerstand verdoppeln. \n<h3>Viele Bewegungsmöglichkeiten – volle Range of Motion</h3> \nDie beiden Umlenkrollen/Kabelzüge lassen sich jeweils um 180° schwenken. Damit lässt sich bei allen Übungen der volle Bewegungsspielraum ausschöpfen. So lassen sich die Muskeln über Bewegungsweg trainieren und das Training wird maximal effektiv. Das Kabelzugmodul lässt sich auch in der Höhe 32-fach verstellen – Übungen im Sitzen sind genauso möglich wie Überkopfübungen, Bizeps-Curls im Stehen genauso wie Trizeps-Training.\n        "
    },
    {
        "ean": "0096362994033 ",
        "title": "Marcy Smith Machine SM4033",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/marcy/MF-SM4033/marcy_sm_4033_smith_machine_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/marcy/MF-SM4033/marcy_sm_4033_smith_machine_2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/marcy/MF-SM4033/marcy_sm_4033_smith_machine_3_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Marcy Multi Kraftstationen"
        ],
        "productPrice": 2499,
        "productBrand": "Marcy",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/marcy/marcy_t.png",
        "productDescription": "\n          <h3>Marcy Smith Machine SM4033 - Vielseitig, umfangreich und extrem stark</h3>\n\nDie Marcy Smith Machine SM-4033 ist die funktionelle Komplettlösung für jedes Training. Mithilfe dieser sehr vielseitigen Kraftstation können Sie jede wichtige Muskelgruppe Ihres Körpers trainieren sowie sich bestens fit halten. <br><br>\nMarcy hat ein einzigartiges Design in das Dual Pulley System integriert, welches die Smith-Machine und den Power Cage zu einem einzigartigen, sehr umfangreichen Heimtrainingsgerät kombiniert. Dabei verfügt das Marcy SM-4033 Dual Pulley System über 15 einstellbare Positionen und bietet Ihnen eine breite Palette an Trainingsmöglichkeiten. <br><br>\nGefertigt ist die Marcy Smith-Machine aus sehr dickem als auch massivem Stahl. Somit ist die Kraftstation sehr robust und hält jedem Workout stand. Um den Komfort zu erhöhen, wird die Marcy Smith Machine SM-4033 mit mehreren Aufsätzen geliefert. Dazu gehören eine Latzugstange, Trizepsseil, zwei Kabelzüge und einen sogenannten Land Mine Aufsatz.\n        "
    },
    {
        "ean": "7640119481685",
        "title": "Kettler Kraftstation Fitmaster",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/kraftstationen/fitmaster/kettler_fitmaster_schwarz_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/kraftstationen/fitmaster/kettler_fitmaster_grau_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Kettler Multi Kraftstationen"
        ],
        "productPrice": 699,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Kettler Kraftstation Fitmaster - Die perfekte Kraftstation für Einsteiger</h3>\n<strong>Die Kettler Kraftstation Fitmaster</strong> ist ideal für Einsteiger ins Krafttraining geeignet. Die kompakte Kraftstation ermöglicht Ihnen ein sehr vielseitiges sowie intensives Training für den gesamten Körper und hilft Ihnen dabei Ihre persönlichen Trainingsziele zu erreichen.<br><br>\nDabei ermöglichen ein Latissimus-Zugturm, Butterfly-/Bankdrückstation, Beinstrecker, Hand-/Fussschlaufe für verschiedene Seilzugübungen und eine Bizeps-Curlstange ein sehr  variantenreiches Muskeltraining. Durch den Gewichtsblock mit 60 Kilogramm in 5 kg-Stufen ist ein Training für jeden Leistungsstand gegeben und kann sehr individuell gestaltet werden.<br><br>\nDas Rückenpolster der Kraftstation ist dreiteilig und im Abstand verstellbar, damit Sie immer die passende Einstellung für Ihr Training bzw. Ihren Körper auswählen können. Darüber hinaus ist die Fitmaster Kraftstation von Kettler nur 2 Meter hoch und findet somit selbst in den kleinsten Räumen Platz. Der 60 Kilogramm Gewichtsblock sowie die Latissimus-Stange, Hand- und Fussschlaufen und eine Bizeps/Trizeps-Stange sind im Lieferumfang enthalten.\n        "
    },
    {
        "ean": "4251294115048",
        "title": "Taurus Power Cage Ultra Pro",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/racks-cages/pc-pro/taurus-power-cage-ultra-pro-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/racks-cages/pc-pro/taurus-power-cage-ultra-pro-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/racks-cages/pc-pro/taurus-power-cage-ultra-pro-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/racks-cages/pc-pro/taurus-power-cage-ultra-pro-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/racks-cages/pc-pro/taurus-power-cage-ultra-pro-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/racks-cages/pc-pro/taurus-power-cage-ultra-pro-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 1199,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    \n    <div>Der Taurus Power Cage Ultra Pro kombiniert Stabilität, Sicherheit und Vielfalt in einem Trainingsgerät, wodurch Sie mit diesem Power Cage optimal für ambitioniertes Krafttraining zuhause oder im Fitnessstudio ausgestattet sind. Dank der variablen Sicherheitsablagen und vielen Attachments steht Ihrem abwechslungsreichen Ganzkörpertraining nichts mehr im Wege. </div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Bedingungslose Stabilität und Sicherheit </h3>\n    <div>Dank seines Eigengewichts von 137,5 kg steht der Taurus Power Cage Ultra Pro sehr fest auf dem Boden und ermöglicht dadurch auch ein Training mit viel Gewicht. Die Quadratrohrrahmenkonstruktion aus Stahl kann beim Langhanteltraining mit bis zu 350 kg beladen werden, was sogar für ambitionierte Kraftsportler eine Menge Gewicht ist. Nur zum Vergleich: der Weltrekord beim Bankdrücken Raw liegt bei 327,5 kg. Somit haben Sie die Möglichkeit Ihr Trainingsgewicht immer wieder zu steigern, ohne dabei an die Belastungsgrenze des Power Cages zu kommen.  \n<br> <br>\nUm Ihnen ein sicheres Krafttraining zu ermöglichen, sind im Lieferumfang des Ultra Pros zwei J-Hooks und zwei Bar Catcher inbegriffen. Diese dienen als Sicherheitsablagen, damit Sie auch ohne Spotter bis zum Muskelversagen trainieren können. Die J-Hooks werden entweder außen oder innen und die Bar Catcher zwischen den vorderen und hinteren Pfosten als Querstrebe angebracht. Beide Varianten sind 29-fach höhenverstellbar, damit Sie sie optimal auf Ihre Größe und für unterschiedliche Übungen wie z. B. Bankdrücken, Kniebeugen oder Schulterdrücken einstellen können. </div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Viele tolle Details für Ihr Ganzkörper Workout zuhause </h3>\n    <div>Ein Highlight des Taurus Power Cage Ultra Pro ist der hinten am Cage befestigte Kabelzug, der sowohl einen hohen als auch einen niedrigen Kabelzug vereint. Mit dem hohen Kabelzug können Sie Ihren Rücken und Trizeps trainieren. Beim Unteren haben Sie die Möglichkeit Übungen wie Rudern (Rücken) oder Bizepscurls (Bizeps) durchzuführen. Die unterschiedlichen Übungen können Sie problemlos mit dem mitgelieferten Zubehör wie der Curl- und Latzugstange absolvieren. Damit Sie mit ausreichend Gewicht trainieren können, verfügt der Kabelzug über genügend Platz auf den Hantelscheibenaufnahmen. Diese werden mit 30 mm und 50 mm (mit Adapter) Hantelscheiben beladen.\n<br><br>\nFür ein noch variableres Workout besitzt der Ultra Pro neben dem Kabelzug noch weitere passende Trainingsstationen. Oben an dem Cage befindet sich eine Klimmzugstange mit vielen verschiedenen Griffvarianten (Oberhand, Unterhand, Parallelgriff). Dies erlaubt es Ihnen, die Klimmzüge in unterschiedlichen Variationen auszuführen und dadurch verschiedene Muskeln zu beanspruchen. Zusätzlich ermöglicht eine Klimmzugstange auch die Durchführung von Übungen für die Bauchmuskulatur wie z. B. Beinheben und Scheibenwischer. Als weiteres Attachment erhalten Sie im Lieferumfang eine Dip-Station mit zwei verschiedenen Griffbreiten, die sie in variabler Höhe vorne am Power Cage befestigen können. Dips trainieren je nach Ausführung entweder den Trizeps oder die Brust. Dazu werden bei beiden Varianten zusätzlich noch die Schulter-, Ellenbogen- oder Unterarmmuskeln gestärkt. \n<br><br>\nEine weitere Besonderheit des Taurus Power Cage Ultra Pro ist vorne rechts die Landmine. Die Landmine ist eine schwenkbare Halterung für 50 mm Hantelstangen, womit Sie eine Vielzahl von Übungen für Beine, Rücken, Schultern und Rumpf absolvieren können. Wenn Sie auch gerne mit Widerstandsbändern trainieren, eignen sich die Klimmzugstange oder die Pfosten als Befestigungsmöglichkeit. </div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Eine Auswahl von Übungen, die am Taurus Power Cage Ultra Pro trainiert werden können </h3>\n    <div><strong>Langhantel an den J-Hooks und Bar Catchern</strong>\n<ul>\n<li>Ausfallschritte (Beine) </li>\n<li>Langhantelrudern (Rücken)</li>\n<li>Shrugs/Schulterheben (Schulter, Nacken)</li>\n</ul>\n<br>\n<strong>Kabelzug </strong>\n<ul>\n<li>Latzug und stehender Überzug (Rücken) </li>\n<li>Front- und Seitenheben (Schulter) </li>\n</ul>\n<br>\n<strong>Landmine/ Core Trainer</strong>\n<ul>\n<li>Russian Twist (Rumpf) </li>\n<li>Thruster (Beine + Schultern)</li>\n</ul>\nFür manche der aufgeführten Übungen benötigen Sie zusätzliches Equipment wie eine <a href=\"/hantelbank\" title=\"Hantelbank\">Hantelbank</a>, <a href=\"/hantelstangen\" title=\"Langhantelstange\">Langhantelstange</a> und <a href=\"/hantelscheiben-gewichte\" title=\"Hantelscheiben\">Hantelscheiben</a>. </div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294114287",
        "title": "Taurus Kraftstation WS5",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws5-6/taurus-kraftstation-ws5-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws5-6/taurus-kraftstation-ws5-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws5-6/taurus-kraftstation-ws5-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws5-6/taurus-kraftstation-ws5-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws5-6/taurus-kraftstation-ws5-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws5-6/taurus-kraftstation-ws5-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws5-6/taurus-kraftstation-ws5-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 1999,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <h3><strong>Taurus Kraftstation WS5</strong>: Übungen für den ganzen Körper</h3>\n<p>Die <strong>Taurus Kraftstation WS5</strong> bietet sehr viele Übungen für den ganzen Körper.\n  Neben den herkömmlichen Funktionen einer Kraftstation ist die\n  Taurus Kraftstation WS5 zusätzlich mit einer Dip-Station und einer\n  Beinpresse ausgestattet. An der Seite des Home Gyms befindet sich\n  zusätzlich ein freier Kabelzug.</p>\n<h3>Die Trainingsstationen der Taurus WS5 im Überblick:</h3>\n<ul>\n  <li>An der Latzugstation trainieren Sie Rücken- und Nackenmuskeln sowie den Bizeps.</li>\n  <li>Eine Beinpresse zum Training des Quadrizeps ist integriert.</li>\n  <li>Besonders vielseitig ist der vielfach verstellbare seitliche Kabelzug, der freies Krafttraining ermöglicht.</li>\n  <li>An der Multipresse können Sie Brust, Rücken und Schultern effektiv trainieren.</li>\n  <li>Die Dipstation ist optimal für das Training von Schultern, Trizeps und der Bauchmuskulatur</li>\n  <li>Mit dem Beincurler erreichen Sie eine stärkere Waden- und Oberschenkelmuskulatur.</li>\n  <li>Der untere Kabelzug eignet sich für Ruderübungen im Sitzen oder effektives Bizeps- und Trizepstraining im Stehen.</li>\n</ul>\n<h3>Kraftstation mit langer Lebensdauer und hohem Komfort</h3>\n<p>Die Taurus Kraftstation WS5 verfügt über einen besonders stabilen Rahmen: er\n  besteht aus galvanisiertem und pulverbeschichteten Stahlrohren. Die\n  Zugkabel sind 6 mm stark und mit einem Nylon-Mantel umhüllt. Damit\n  laufen sie besser auf den Rollen und haben eine höhere Lebensdauer.\n  Die kugelgelagerten Rollen laufen sehr leicht, das ermöglicht ein\n  sehr angenehmes Training, da es nicht zu Spitzenlasten am Anfang de\n  Trainingsbewegung kommt. Komfortabel ist die Taurus Kraftstation WS5 auch\n  da sich Sitz- und Rückenpolster vielfach verstellen lassen.</p>\n<p>Darüber hinaus wird die Taurus Kraftstation WS5 bereits mit umfangreichem\n  Zubehör geliefert, mit dem Sie das Training noch abwechslungsreicher\n  und effektiver gestalten können!</p>\n        "
    },
    {
        "ean": "5060447872146",
        "title": "Marcy Power Tower TC-3508",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/marcy/TC3508/Marcy_TC3508_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/marcy/TC3508/Marcy_TC3508_2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/marcy/TC3508/Marcy_TC3508_3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/marcy/TC3508/Marcy_TC3508_4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/marcy/TC3508/Marcy_TC3508_5_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Power Tower / Bodyweightstationen",
            "Marcy Power Tower / Bodyweightstationen"
        ],
        "productPrice": 199,
        "productBrand": "Marcy",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/marcy/marcy_t.png",
        "productDescription": "\n          <h3>Marcy TC-3508 Power Tower – Sehr kompaktes sowie funktionelles Trainingsgerät</h3>\nDer Marcy TC-3508 Power Tower kombiniert eine Vielzahl von Geräten in nur einem einzigen platzsparenden Design und bietet Ihnen viele unterschiedliche effektive Übungsmöglichkeiten, um Ihren Oberkörper zu stärken. Der Marcy Power Tower besitzt eine sehr robuste Bauweise, wobei der Rahmen leicht geneigt ist, um Schwingungen während des Trainings zu minimieren. Dadurch wird sichergestellt, dass die Muskeln die Arbeit verrichten und nicht die Dynamik.<br><br>\n<h3>Vielseitige Übungsmöglichkeiten für Ihren Oberkörper</h3>\nDer Marcy Power Tower TC-3508 bietet Ihnen viele verschiedene Übungsmöglichkeiten, speziell für Ihren Oberkörper. Mithilfe der angebrachten Klimmzugstange können Sie Ihren Rücken sowie Bizeps intensiv trainieren, je nachdem welche Griffposition Sie während der Übungsausführungen einnehmen. Dank der integrierten Dip- als auch Liegestützstation können Sie Ihre Brust- und Trizeps Muskulatur optimal trainieren und damit zur Entwicklung der Kraft sowie Muskelmasse beitragen. Zusätzlich kann die gesamte Bauchmuskulatur durch Kniehebungen aktiviert werden. Mit Ihrem Körpergewicht steuern und dosieren Sie die Intensität Ihres Workouts selbst. Des Weiteren bieten Ihnen die vertikalen Handgriffe und die Polsterungen für die Arme sowie Rücken ausreichend Komfort und Halt für intensive Workouts.\n        "
    },
    {
        "ean": "4251294114034",
        "title": "Taurus Kraftstation WS3",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws3-2/taurus-ws3-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 1499,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          Mit 6 Stationen bei gerade 2qm Fläche bietet die <strong>Taurus Kraftstation WS3</strong> große Übungsvielfalt auf kleinstem Raum. Daneben zeichnet sich die WS3 durch hohe Stabilität und eine individuell einstellbare Sitzposition aus.\n\n<h3>Taurus Kraftstation WS3 mit 6 Trainingsstationen!</h3>\nDie <strong>Taurus Kraftstation WS3</strong> bietet auf kleinstem Raum eine große Übungsvielfalt. Ganze 6 Trainingsstationen sind bei der Taurus Kraftstation WS3 integriert, an denen Sie nahezu den ganzen Körper trainieren können!<br>\n<ul>\n<li>An der <strong>Latzugstation</strong> trainieren Sie Rücken- und Nackenmuskeln sowie den Bizeps.</li>\n<li>Besonders vielseitig sind die vielfach verstellbaren <strong>seitlichen Kabelzüge</strong> die auch freies Krafttraining oder Sportarten-Übungen ermöglichen.</li>\n<li>An der <strong>Multipresse</strong> können Sie Brust, Rücken und Schultern effektiv trainieren.</li>\n<li>Mit dem <strong>Beincurler</strong> erreichen Sie eine stärkere Waden- und Oberschenkelmuskulatur.</li>\n<li>Der <strong>untere Kabelzug</strong> eignet sich für Ruderübungen im Sitzen oder effektives Bizeps- und Trizepstraining im Stehen.</li>\n</ul>\nDer Rahmen der Taurus Kraftstation WS3 ist sehr stabil. Er ist aus starken Stahlrohren gefertigt, die galvanisiert und pulverbeschichtet wurden. Das gibt dem Rahmen ein edles Finish und erhöht die Lebensdauer beträchtlich. Die Zugkabel sind mit Nylon ummantelt.\n<br><br>\nEinen besonders hohen Trainingskomfort bietet die Taurus Kraftstation WS3 durch den vielfach einstellbaren Sitz. So lässt sich die Rückenlehne 8fach und das Sitzpolster 4fach verstellen. Neben der optimalen Trainingsposition bedeutet das auch eine noch höhere Übungsvielfalt. Damit die Gewichtsbelastung bei den Übungen gleichmäßig verläuft, sind die Umlenkrollen mit hochwertigen Kugellagern ausgestattet. Der Gewichtsblock ist 80 kg schwer und lässt sich in Schritten von 5 kg einstellen.\n        "
    },
    {
        "ean": "4251294116717",
        "title": "Taurus Power Tower Pro",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/power-pro/tf-power-pro-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/power-pro/tf-power-pro-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/power-pro/tf-power-pro-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/power-pro/tf-power-pro-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/power-pro/tf-power-pro-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/power-pro/tf-power-pro-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Power Tower / Bodyweightstationen",
            "Taurus Power Tower / Bodyweightstationen"
        ],
        "productPrice": 699,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": null
    },
    {
        "ean": "4251294111453",
        "title": "BodyCraft Kabelzugstation HFT inkl. Hantelbank F603",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft-f603/hft-f603-set_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/hantelbank/f603-diamont%20grey/bild_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/hantelbank/f603-diamont%20grey/bild_2_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "BodyCraft Multi Kraftstationen"
        ],
        "productPrice": 2598,
        "productBrand": "BodyCraft",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/bodycraft/bodycraft_t.png",
        "productDescription": "\n          <h3>Hantelbank F603 als Aktionsangebot</h3>\nMit enthalten ist in diesem Set die F603 Hantelbank. Sparen Sie weitere 100,00€ bei diesem Aktions-Set.\n<h3>Functional Training an der Kraftstation</h3>\nAn der <strong>BodyCraft Kabelzugstation HFT inkl. Hantelbank F603</strong> trainieren Sie, wie Sie wollen. Kabelzugstationen bieten nämlich ein hervorragendes Übungsspektrum. Sie lassen sich <strong>individuell einstellen</strong> und die Übungsausführung verläuft nicht in einer vorgegebenen Weise. Anders als bei klassischen Kraftstationen ist die Ausführung ungeführt. Dadurch wird das Training am Bodycraft Home Functional Trainer funktional: <strong>Sie trainieren nicht nur die Muskeln, Sie trainieren Bewegungen.</strong>\n<h3>Volle Bewegungsfreiheit mit dem Home Functional Trainer</h3>\nDie beiden Kabelzüge der HFT Kraftstation von Bodycraft können unabhängig voneinander benutzt werden. Dabei lässt sich jeder Pulley in 31 Stufen in der Höhe verstellen. Die Umlenkrollen der Kabelzüge sind dabei 180° schwenkbar. Dadurch ist das <strong>Training variantenreicher</strong>, Sie können <strong>aus jeder Position trainieren</strong> und noch <strong>mehr Muskeln</strong> effektiv trainieren.\n<h3><strong>BodyCraft Kabelzugstation HFT inkl. Hantelbank F603</strong>: starkes Zubehör und starke Verarbeitung</h3>\nDer BodyCraft Kabelzugstation HFT inkl. Hantelbank F603 ist erstklassig verarbeitet. Die Zugkabel sind extrem belastbar und laufen über sehr große Umlenkrollen, damit die Bewegung gleichmäßiger ist. Die Kugellager sind versiegelt, so können weder Feuchtigkeit noch Schmutz eindringen. Ein konstanter Rundlauf ist damit gewährleistet. Die BodyCraft Kabelzugstation HFT inkl. Hantelbank F603 wird mit umfangreichem Zubehör geliefert, dazu zählen viele verschiedene Kraftgriffe, aber auch Ketten, mit denen sie sich zusätzliche Gewichte umhängen können, sollten Ihnen die Übungen an der Klimmzugstange zu leicht werden.\n        "
    }
]