[
    {
        "ean": "4251294106756",
        "title": "Taurus Ultra Force Kraftstation",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ultraforce/taurus-ultraforce-001_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ultraforce/taurus-ultraforce-002_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ultraforce/taurus-ultraforce-003_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ultraforce/taurus-ultraforce-004_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ultraforce/taurus-ultraforce-006_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ultraforce/taurus-ultraforce-008_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ultraforce/taurus-ultraforce-010_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ultraforce/taurus-kraftstation-ultra-force-tum-preis-leistungs-sieger-de_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 999,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <h3>Die Taurus Ultra Force ist eine Kraftstation ohne Gewichte</h3>\nRichtig gelesen: Was die Taurus Ultra Force auszeichnet ist, dass sie eine <strong>Kraftstation ohne Gewichte</strong> ist. Der Widerstand wird bei ihr nicht durch einen Gewichtsblock aus mehreren schweren Platten erzeugt, sondern durch Hydraulik-Zylinder. Damit würde die <strong>Taurus Ultra Force Kraftstation</strong> sogar in der Schwerelosigkeit funktionieren. Daneben bietet eine Kraftstation ohne Gewichte aber auch <strong>einige sehr praktische Vorteile</strong>:\n\n<h3>Bessere Einstellung des Widerstands</h3>\nHerkömmliche Kraftstationen bieten meist nur einen Widerstand, der bis 90 kg geht und in 5-kg-Schritten eingestellt werden kann. Die <strong>Taurus Ultra Force Kraftstation</strong> hingegen bietet einen <strong>Widerstand von 100 kg, der in 1,25-kg-Schritten</strong> eingestellt werden kann. Für Anfänger wie auch für trainierte Sportler, die ihre Leistung erhöhen wollen, ist so eine feine Abstufung sehr von Vorteil. Außerdem lassen sich <strong>beide Seiten unabhängig voneinander einstellen</strong>. Das bieten sonst nur professionelle Studio-Geräte.\n<h3>Die Kraftstation ohne Gewichte ist leichter</h3>\nDie Taurus Ultra Force Kraftstation ist in vielerlei Hinsicht leichter. Zum einen ist da natürlich das Gewicht. Wiegt ein Gewichtsblock mit Aufbau ganz schnell über 100 kg, bringt das Hydraulik-System nicht viel mehr als 10 kg auf die Waage, die Kraftstation wiegt insgesamt weniger als 100 kg! Das hat Vorteile von der Lieferung bis zur Heimnutzung. Beim Transport zum Aufstellort müssen Sie weniger tragen. <strong>Der Aufbau ist viel leichter</strong>, da die Widerstandskolben weitgehend vormontiert sind. Schließlich lässt sich die Kraftstation sogar bewegen. Hydraulik-Kraftstationen wie die Taurus Ultra Force sind wahrscheinlich <strong>die einzigen Kraftstationen, die Sie einfach verschieben können</strong>.\n\n<h3>Leiser und sicherer</h3>\nGerade wenn man beim Training bis an die Grenzen geht, kann man es manchmal nicht vermeiden, die Gewichte herunterschnellen zu lassen. Dann knallt der Gewichtsblock laut. Das ist gerade zu Hause sehr nervig. Die Hydraulik der Taurus Ultra Force Kraftstation ist immer leise. So sind die einzigen Trainingsgeräusche Ihr Schnaufen und Ihr Pusten. Außerdem können keine Finger oder sonstiges zwischen die Blöcke geraten, bei der Taurus Ultra Force Kraftstation kann sich niemand etwas klemmen.\n\n<h3>Vielseitigkeit ist bei der Taurus Ultra Force Kraftstation Trumpf</h3>\nDas Kabelzugsystem der Taurus Ultra Force Kraftstation mag auf den ersten Blick sehr einfach wirken, ist aber tatsächlich sehr vielseitig und variabel. Andere Kraftstationen mögen mehr Umlenkrollen haben, bei der Taurus Ultra Force Kraftstation sind sie jedoch so angebracht, dass sie sich umsetzen lassen. So machen Sie aus einer Butterfly-Station einen Bizeps-Curl oder aus einer Brustpresse einen Beinstrecker. Das geht ganz einfach, indem Sie einfach die Umlenkrollen an einer anderen Stelle einhaken.<br><br>\nNeben den beiden freien Kabelzügen verfügt die Taurus Ultra Force Kraftstation auch über eine Latzugstange für das besonders effektive Training des Rückens. Darüber hinaus lässt sich der Sitz entfernen, so dass Sie auch besonders viele Übungen im Stehen ausführen können. Stehende Butterflies am Kabelzug sind zum Beispiel eine äußerst effektive Übung für eine starke Brustmuskulatur. Insgesamt bietet die Taurus Ultra Force Kraftstation so <strong>über 100 Übungen</strong>. Den Unterschied zu einer Kraftstation mit Gewichten werden Sie nicht bemerken.\n        "
    },
    {
        "ean": "8718924634349",
        "title": "BodyCraft Kraftstation X-Press pro",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/xpress-pro/bodycraft-x-press-pro-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/xpress-pro/bodycraft-x-press-pro-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/xpress-pro/aufstellma%C3%9Fe_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/xpress-pro/bodycraft-x-press-pro-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/xpress-pro/bodycraft-x-press-pro-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/xpress-pro/bodycraft-kraftstation-xpress-pro-tum-testsieger-de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "BodyCraft Multi Kraftstationen"
        ],
        "productPrice": 2499,
        "productBrand": "BodyCraft",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/bodycraft/bodycraft_t.png",
        "productDescription": "\n          Mit der <strong>BodyCraft Kraftstation X-Press pro</strong> ergeben sich auf kleinstem Raum zahlreiche Übungs- und Trainingsmöglichkeiten. Diese Multistation besitzt eine innovative Kabelstation mit in der Position verstellbaren Trainingsarmen. So ermöglicht Ihnen die <strong>BodyCraft Kraftstation X-Press pro</strong> Übungen aus der Rehabilitation und dem sportartspezifischen Training durchzuführen. <br>\nDie als Einzeltrainingsplatz ausgelegte Kraftstation X-Press pro bietet eine Kombination aus sechs verschiedenen Trainingsgeräten (Brustpresse, Rudermaschine mit Bruststütze, Beincurler, Latzugturm, Rudern, Kabelstation).\n<h3>Bodycraft Kraftstation: so erhöhen Sie den maximalen Widerstand</h3>\nDer Gewichtsblock der Bodycraft Kraftstation bietet bis zu 90 kg Widerstand. Durch einen cleveren Mechanismus lässt sich der Widerstand am Brustpressenmodul aber sogar bis auf 180 kg erhöhen. An den Griffen der Brustpresse befindet sich an jeder Seite ein Kabel, das jeweils mit dem karabinerhaken der Kabelzugarme verbunden werden kann. So lässt sich der Maximalwiderstand auf 135 kg oder sogar auf 180 kg erhöhen. Da sich das Brustpressenmodul in der Neigung verstellen lässt, eignet es sich auch für andere Übungen, wie z.B. Schrägbankdrücken, als Schulterpresse oder zum Rudern.\n        "
    },
    {
        "ean": "4251294114539",
        "title": "Darwin Kraftstation MS30",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/krafttraining/df-ms30/darwin-ms30-kraftstation-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/krafttraining/df-ms30/darwin-ms30-kraftstation-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/krafttraining/df-ms30/darwin-ms30-kraftstation-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/krafttraining/df-ms30/darwin-ms30-kraftstation-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/krafttraining/df-ms30/darwin-ms30-kraftstation-05_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Darwin Fitness Multi Kraftstationen"
        ],
        "productPrice": 699,
        "productBrand": "Darwin Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/darwin/darwin_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Optimal für das Krafttraining zu Hause </h3>\n    <div>Wenn Sie gelegentlich in den eigenen vier Wänden Ihre Muskeln trainieren möchten, ist die MS30 die perfekte Wahl. Die Kraftstation passt auch in die kleinste Ecke. Deswegen ist das Fitnessgerät die richtige Wahl, wenn Sie nur wenig Platz für Ihr Training entbehren können oder wollen.\n<br><br>\nMit dem 50 kg Gewichtsblock haben Sie sowohl für den Oberkörper als auch für den Unterkörper ein solides Trainingsgewicht. Bei dem Gewichtsblock ist es möglich, ganz bequem das Trainingsgewicht in 10 Abstufungen auswählen. Jede Gewichtsscheibe bei der Kraftstation ist 5 kg schwer. Heißt, Sie können mit 5kg, 10kg, 15kg, 20kg, 25kg, 30kg, 35kg, 40kg, 45kg und 50 kg trainieren!</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Design wird groß geschrieben</h3>\n    <div>Die Kraftstation ist nicht nur funktionell, sondern sieht auch noch gut aus. Holen Sie sich mit der MS30 von Darwin eine stylishe Kraftstation in Ihr Zuhause.</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294111378",
        "title": "BodyCraft Kabelzugstation",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/cable-pull/bodycraft-kabelzugstation-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/cable-pull/bodycraft-kabelzugstation-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/cable-pull/bodycraft-kabelzugstation-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/cable-pull/bodycraft-kabelzugstation-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/cable-pull/bodycraft-kabelzugstation-05_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Kabelzugstation",
            "BodyCraft Kabelzugstation"
        ],
        "productPrice": 1199,
        "productBrand": "BodyCraft",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/bodycraft/bodycraft_t.png",
        "productDescription": "\n          <span class=\"fett\">Kabelzüge sind in Physiotherapien und zu Hause häufig und gerne genutzte Alternativen zu klassischen Kraftstationen. Sie brauchen nur sehr wenig Platz, bieten dabei aber eine sehr große Bewegungsbandbreite und hervorragende Verstellbarkeit. Beim Bodycraft Kabelzug werden diese allgemeinen Vorteilen mit einer exzellenten Stabilität und sehr ansprechenden Optik kombiniert.</span> \n<h3>Kleiner Platzbedarf, großes Übungsspektrum: Bodycraft Kabelzugturm</h3> \nDer Bodycraft Kabelzug ist eine außergewöhnlich vielseitig einsetzbare Kraftstation, die dabei aber nur ein minimales Stellmaß von ca. ¼ Quadratmeter hat. Kabel- oder Seilzugstationen ermöglichen nahezu die ganze Bandbereite an Übungen – sowohl für Zug- als auch für Druckübungen.<br><br>Das Kabelzugstation ist mit zwei Pulleys ausgestattet, so können Sie Übungen mit einer Hand oder mit beiden Händen (z.B. Butterflies) ausführen. Da die Pulleys mit Karabinerhaken ausgestattet sind, lassen sich auch andere Kraftgriffe oder Zughilfen verwenden. So können Sie mit einem Parallelzuggriff sehr effektiv die Rückenmuskulatur mit einer Ruderbewegung trainieren. Mit einem Trizepstau können Sie Bizeps und Trizeps effektiv kräftigen. Die Ausstattung mit Karabinerhaken hat noch einen weiteren Vorteil: Die beiden Seilzüge lassen sich auch miteinander verbinden. Damit lässt sich der Widerstand verdoppeln. \n<h3>Viele Bewegungsmöglichkeiten – volle Range of Motion</h3> \nDie beiden Umlenkrollen/Kabelzüge lassen sich jeweils um 180° schwenken. Damit lässt sich bei allen Übungen der volle Bewegungsspielraum ausschöpfen. So lassen sich die Muskeln über Bewegungsweg trainieren und das Training wird maximal effektiv. Das Kabelzugmodul lässt sich auch in der Höhe 32-fach verstellen – Übungen im Sitzen sind genauso möglich wie Überkopfübungen, Bizeps-Curls im Stehen genauso wie Trizeps-Training.\n        "
    },
    {
        "ean": "0096362994033 ",
        "title": "Marcy Smith Machine SM4033",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/marcy/MF-SM4033/marcy_sm_4033_smith_machine_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/marcy/MF-SM4033/marcy_sm_4033_smith_machine_2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/marcy/MF-SM4033/marcy_sm_4033_smith_machine_3_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Marcy Multi Kraftstationen"
        ],
        "productPrice": 2499,
        "productBrand": "Marcy",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/marcy/marcy_t.png",
        "productDescription": "\n          <h3>Marcy Smith Machine SM4033 - Vielseitig, umfangreich und extrem stark</h3>\n\nDie Marcy Smith Machine SM-4033 ist die funktionelle Komplettlösung für jedes Training. Mithilfe dieser sehr vielseitigen Kraftstation können Sie jede wichtige Muskelgruppe Ihres Körpers trainieren sowie sich bestens fit halten. <br><br>\nMarcy hat ein einzigartiges Design in das Dual Pulley System integriert, welches die Smith-Machine und den Power Cage zu einem einzigartigen, sehr umfangreichen Heimtrainingsgerät kombiniert. Dabei verfügt das Marcy SM-4033 Dual Pulley System über 15 einstellbare Positionen und bietet Ihnen eine breite Palette an Trainingsmöglichkeiten. <br><br>\nGefertigt ist die Marcy Smith-Machine aus sehr dickem als auch massivem Stahl. Somit ist die Kraftstation sehr robust und hält jedem Workout stand. Um den Komfort zu erhöhen, wird die Marcy Smith Machine SM-4033 mit mehreren Aufsätzen geliefert. Dazu gehören eine Latzugstange, Trizepsseil, zwei Kabelzüge und einen sogenannten Land Mine Aufsatz.\n        "
    },
    {
        "ean": "7640119481685",
        "title": "Kettler Kraftstation Fitmaster",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/kraftstationen/fitmaster/kettler_fitmaster_schwarz_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/kraftstationen/fitmaster/kettler_fitmaster_grau_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Kettler Multi Kraftstationen"
        ],
        "productPrice": 699,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Kettler Kraftstation Fitmaster - Die perfekte Kraftstation für Einsteiger</h3>\n<strong>Die Kettler Kraftstation Fitmaster</strong> ist ideal für Einsteiger ins Krafttraining geeignet. Die kompakte Kraftstation ermöglicht Ihnen ein sehr vielseitiges sowie intensives Training für den gesamten Körper und hilft Ihnen dabei Ihre persönlichen Trainingsziele zu erreichen.<br><br>\nDabei ermöglichen ein Latissimus-Zugturm, Butterfly-/Bankdrückstation, Beinstrecker, Hand-/Fussschlaufe für verschiedene Seilzugübungen und eine Bizeps-Curlstange ein sehr  variantenreiches Muskeltraining. Durch den Gewichtsblock mit 60 Kilogramm in 5 kg-Stufen ist ein Training für jeden Leistungsstand gegeben und kann sehr individuell gestaltet werden.<br><br>\nDas Rückenpolster der Kraftstation ist dreiteilig und im Abstand verstellbar, damit Sie immer die passende Einstellung für Ihr Training bzw. Ihren Körper auswählen können. Darüber hinaus ist die Fitmaster Kraftstation von Kettler nur 2 Meter hoch und findet somit selbst in den kleinsten Räumen Platz. Der 60 Kilogramm Gewichtsblock sowie die Latissimus-Stange, Hand- und Fussschlaufen und eine Bizeps/Trizeps-Stange sind im Lieferumfang enthalten.\n        "
    },
    {
        "ean": "4251294115048",
        "title": "Taurus Power Cage Ultra Pro",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/racks-cages/pc-pro/taurus-power-cage-ultra-pro-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/racks-cages/pc-pro/taurus-power-cage-ultra-pro-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/racks-cages/pc-pro/taurus-power-cage-ultra-pro-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/racks-cages/pc-pro/taurus-power-cage-ultra-pro-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/racks-cages/pc-pro/taurus-power-cage-ultra-pro-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/racks-cages/pc-pro/taurus-power-cage-ultra-pro-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 1199,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    \n    <div>Der Taurus Power Cage Ultra Pro kombiniert Stabilität, Sicherheit und Vielfalt in einem Trainingsgerät, wodurch Sie mit diesem Power Cage optimal für ambitioniertes Krafttraining zuhause oder im Fitnessstudio ausgestattet sind. Dank der variablen Sicherheitsablagen und vielen Attachments steht Ihrem abwechslungsreichen Ganzkörpertraining nichts mehr im Wege. </div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Bedingungslose Stabilität und Sicherheit </h3>\n    <div>Dank seines Eigengewichts von 137,5 kg steht der Taurus Power Cage Ultra Pro sehr fest auf dem Boden und ermöglicht dadurch auch ein Training mit viel Gewicht. Die Quadratrohrrahmenkonstruktion aus Stahl kann beim Langhanteltraining mit bis zu 350 kg beladen werden, was sogar für ambitionierte Kraftsportler eine Menge Gewicht ist. Nur zum Vergleich: der Weltrekord beim Bankdrücken Raw liegt bei 327,5 kg. Somit haben Sie die Möglichkeit Ihr Trainingsgewicht immer wieder zu steigern, ohne dabei an die Belastungsgrenze des Power Cages zu kommen.  \n<br> <br>\nUm Ihnen ein sicheres Krafttraining zu ermöglichen, sind im Lieferumfang des Ultra Pros zwei J-Hooks und zwei Bar Catcher inbegriffen. Diese dienen als Sicherheitsablagen, damit Sie auch ohne Spotter bis zum Muskelversagen trainieren können. Die J-Hooks werden entweder außen oder innen und die Bar Catcher zwischen den vorderen und hinteren Pfosten als Querstrebe angebracht. Beide Varianten sind 29-fach höhenverstellbar, damit Sie sie optimal auf Ihre Größe und für unterschiedliche Übungen wie z. B. Bankdrücken, Kniebeugen oder Schulterdrücken einstellen können. </div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Viele tolle Details für Ihr Ganzkörper Workout zuhause </h3>\n    <div>Ein Highlight des Taurus Power Cage Ultra Pro ist der hinten am Cage befestigte Kabelzug, der sowohl einen hohen als auch einen niedrigen Kabelzug vereint. Mit dem hohen Kabelzug können Sie Ihren Rücken und Trizeps trainieren. Beim Unteren haben Sie die Möglichkeit Übungen wie Rudern (Rücken) oder Bizepscurls (Bizeps) durchzuführen. Die unterschiedlichen Übungen können Sie problemlos mit dem mitgelieferten Zubehör wie der Curl- und Latzugstange absolvieren. Damit Sie mit ausreichend Gewicht trainieren können, verfügt der Kabelzug über genügend Platz auf den Hantelscheibenaufnahmen. Diese werden mit 30 mm und 50 mm (mit Adapter) Hantelscheiben beladen.\n<br><br>\nFür ein noch variableres Workout besitzt der Ultra Pro neben dem Kabelzug noch weitere passende Trainingsstationen. Oben an dem Cage befindet sich eine Klimmzugstange mit vielen verschiedenen Griffvarianten (Oberhand, Unterhand, Parallelgriff). Dies erlaubt es Ihnen, die Klimmzüge in unterschiedlichen Variationen auszuführen und dadurch verschiedene Muskeln zu beanspruchen. Zusätzlich ermöglicht eine Klimmzugstange auch die Durchführung von Übungen für die Bauchmuskulatur wie z. B. Beinheben und Scheibenwischer. Als weiteres Attachment erhalten Sie im Lieferumfang eine Dip-Station mit zwei verschiedenen Griffbreiten, die sie in variabler Höhe vorne am Power Cage befestigen können. Dips trainieren je nach Ausführung entweder den Trizeps oder die Brust. Dazu werden bei beiden Varianten zusätzlich noch die Schulter-, Ellenbogen- oder Unterarmmuskeln gestärkt. \n<br><br>\nEine weitere Besonderheit des Taurus Power Cage Ultra Pro ist vorne rechts die Landmine. Die Landmine ist eine schwenkbare Halterung für 50 mm Hantelstangen, womit Sie eine Vielzahl von Übungen für Beine, Rücken, Schultern und Rumpf absolvieren können. Wenn Sie auch gerne mit Widerstandsbändern trainieren, eignen sich die Klimmzugstange oder die Pfosten als Befestigungsmöglichkeit. </div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Eine Auswahl von Übungen, die am Taurus Power Cage Ultra Pro trainiert werden können </h3>\n    <div><strong>Langhantel an den J-Hooks und Bar Catchern</strong>\n<ul>\n<li>Ausfallschritte (Beine) </li>\n<li>Langhantelrudern (Rücken)</li>\n<li>Shrugs/Schulterheben (Schulter, Nacken)</li>\n</ul>\n<br>\n<strong>Kabelzug </strong>\n<ul>\n<li>Latzug und stehender Überzug (Rücken) </li>\n<li>Front- und Seitenheben (Schulter) </li>\n</ul>\n<br>\n<strong>Landmine/ Core Trainer</strong>\n<ul>\n<li>Russian Twist (Rumpf) </li>\n<li>Thruster (Beine + Schultern)</li>\n</ul>\nFür manche der aufgeführten Übungen benötigen Sie zusätzliches Equipment wie eine <a href=\"/hantelbank\" title=\"Hantelbank\">Hantelbank</a>, <a href=\"/hantelstangen\" title=\"Langhantelstange\">Langhantelstange</a> und <a href=\"/hantelscheiben-gewichte\" title=\"Hantelscheiben\">Hantelscheiben</a>. </div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294114287",
        "title": "Taurus Kraftstation WS5",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws5-6/taurus-kraftstation-ws5-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws5-6/taurus-kraftstation-ws5-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws5-6/taurus-kraftstation-ws5-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws5-6/taurus-kraftstation-ws5-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws5-6/taurus-kraftstation-ws5-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws5-6/taurus-kraftstation-ws5-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws5-6/taurus-kraftstation-ws5-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 1999,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <h3><strong>Taurus Kraftstation WS5</strong>: Übungen für den ganzen Körper</h3>\n<p>Die <strong>Taurus Kraftstation WS5</strong> bietet sehr viele Übungen für den ganzen Körper.\n  Neben den herkömmlichen Funktionen einer Kraftstation ist die\n  Taurus Kraftstation WS5 zusätzlich mit einer Dip-Station und einer\n  Beinpresse ausgestattet. An der Seite des Home Gyms befindet sich\n  zusätzlich ein freier Kabelzug.</p>\n<h3>Die Trainingsstationen der Taurus WS5 im Überblick:</h3>\n<ul>\n  <li>An der Latzugstation trainieren Sie Rücken- und Nackenmuskeln sowie den Bizeps.</li>\n  <li>Eine Beinpresse zum Training des Quadrizeps ist integriert.</li>\n  <li>Besonders vielseitig ist der vielfach verstellbare seitliche Kabelzug, der freies Krafttraining ermöglicht.</li>\n  <li>An der Multipresse können Sie Brust, Rücken und Schultern effektiv trainieren.</li>\n  <li>Die Dipstation ist optimal für das Training von Schultern, Trizeps und der Bauchmuskulatur</li>\n  <li>Mit dem Beincurler erreichen Sie eine stärkere Waden- und Oberschenkelmuskulatur.</li>\n  <li>Der untere Kabelzug eignet sich für Ruderübungen im Sitzen oder effektives Bizeps- und Trizepstraining im Stehen.</li>\n</ul>\n<h3>Kraftstation mit langer Lebensdauer und hohem Komfort</h3>\n<p>Die Taurus Kraftstation WS5 verfügt über einen besonders stabilen Rahmen: er\n  besteht aus galvanisiertem und pulverbeschichteten Stahlrohren. Die\n  Zugkabel sind 6 mm stark und mit einem Nylon-Mantel umhüllt. Damit\n  laufen sie besser auf den Rollen und haben eine höhere Lebensdauer.\n  Die kugelgelagerten Rollen laufen sehr leicht, das ermöglicht ein\n  sehr angenehmes Training, da es nicht zu Spitzenlasten am Anfang de\n  Trainingsbewegung kommt. Komfortabel ist die Taurus Kraftstation WS5 auch\n  da sich Sitz- und Rückenpolster vielfach verstellen lassen.</p>\n<p>Darüber hinaus wird die Taurus Kraftstation WS5 bereits mit umfangreichem\n  Zubehör geliefert, mit dem Sie das Training noch abwechslungsreicher\n  und effektiver gestalten können!</p>\n        "
    },
    {
        "ean": "5060447872146",
        "title": "Marcy Power Tower TC-3508",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/marcy/TC3508/Marcy_TC3508_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/marcy/TC3508/Marcy_TC3508_2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/marcy/TC3508/Marcy_TC3508_3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/marcy/TC3508/Marcy_TC3508_4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/marcy/TC3508/Marcy_TC3508_5_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Power Tower / Bodyweightstationen",
            "Marcy Power Tower / Bodyweightstationen"
        ],
        "productPrice": 199,
        "productBrand": "Marcy",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/marcy/marcy_t.png",
        "productDescription": "\n          <h3>Marcy TC-3508 Power Tower – Sehr kompaktes sowie funktionelles Trainingsgerät</h3>\nDer Marcy TC-3508 Power Tower kombiniert eine Vielzahl von Geräten in nur einem einzigen platzsparenden Design und bietet Ihnen viele unterschiedliche effektive Übungsmöglichkeiten, um Ihren Oberkörper zu stärken. Der Marcy Power Tower besitzt eine sehr robuste Bauweise, wobei der Rahmen leicht geneigt ist, um Schwingungen während des Trainings zu minimieren. Dadurch wird sichergestellt, dass die Muskeln die Arbeit verrichten und nicht die Dynamik.<br><br>\n<h3>Vielseitige Übungsmöglichkeiten für Ihren Oberkörper</h3>\nDer Marcy Power Tower TC-3508 bietet Ihnen viele verschiedene Übungsmöglichkeiten, speziell für Ihren Oberkörper. Mithilfe der angebrachten Klimmzugstange können Sie Ihren Rücken sowie Bizeps intensiv trainieren, je nachdem welche Griffposition Sie während der Übungsausführungen einnehmen. Dank der integrierten Dip- als auch Liegestützstation können Sie Ihre Brust- und Trizeps Muskulatur optimal trainieren und damit zur Entwicklung der Kraft sowie Muskelmasse beitragen. Zusätzlich kann die gesamte Bauchmuskulatur durch Kniehebungen aktiviert werden. Mit Ihrem Körpergewicht steuern und dosieren Sie die Intensität Ihres Workouts selbst. Des Weiteren bieten Ihnen die vertikalen Handgriffe und die Polsterungen für die Arme sowie Rücken ausreichend Komfort und Halt für intensive Workouts.\n        "
    },
    {
        "ean": "4251294114034",
        "title": "Taurus Kraftstation WS3",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws3-2/taurus-ws3-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 1499,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          Mit 6 Stationen bei gerade 2qm Fläche bietet die <strong>Taurus Kraftstation WS3</strong> große Übungsvielfalt auf kleinstem Raum. Daneben zeichnet sich die WS3 durch hohe Stabilität und eine individuell einstellbare Sitzposition aus.\n\n<h3>Taurus Kraftstation WS3 mit 6 Trainingsstationen!</h3>\nDie <strong>Taurus Kraftstation WS3</strong> bietet auf kleinstem Raum eine große Übungsvielfalt. Ganze 6 Trainingsstationen sind bei der Taurus Kraftstation WS3 integriert, an denen Sie nahezu den ganzen Körper trainieren können!<br>\n<ul>\n<li>An der <strong>Latzugstation</strong> trainieren Sie Rücken- und Nackenmuskeln sowie den Bizeps.</li>\n<li>Besonders vielseitig sind die vielfach verstellbaren <strong>seitlichen Kabelzüge</strong> die auch freies Krafttraining oder Sportarten-Übungen ermöglichen.</li>\n<li>An der <strong>Multipresse</strong> können Sie Brust, Rücken und Schultern effektiv trainieren.</li>\n<li>Mit dem <strong>Beincurler</strong> erreichen Sie eine stärkere Waden- und Oberschenkelmuskulatur.</li>\n<li>Der <strong>untere Kabelzug</strong> eignet sich für Ruderübungen im Sitzen oder effektives Bizeps- und Trizepstraining im Stehen.</li>\n</ul>\nDer Rahmen der Taurus Kraftstation WS3 ist sehr stabil. Er ist aus starken Stahlrohren gefertigt, die galvanisiert und pulverbeschichtet wurden. Das gibt dem Rahmen ein edles Finish und erhöht die Lebensdauer beträchtlich. Die Zugkabel sind mit Nylon ummantelt.\n<br><br>\nEinen besonders hohen Trainingskomfort bietet die Taurus Kraftstation WS3 durch den vielfach einstellbaren Sitz. So lässt sich die Rückenlehne 8fach und das Sitzpolster 4fach verstellen. Neben der optimalen Trainingsposition bedeutet das auch eine noch höhere Übungsvielfalt. Damit die Gewichtsbelastung bei den Übungen gleichmäßig verläuft, sind die Umlenkrollen mit hochwertigen Kugellagern ausgestattet. Der Gewichtsblock ist 80 kg schwer und lässt sich in Schritten von 5 kg einstellen.\n        "
    },
    {
        "ean": "4251294116717",
        "title": "Taurus Power Tower Pro",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/power-pro/tf-power-pro-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/power-pro/tf-power-pro-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/power-pro/tf-power-pro-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/power-pro/tf-power-pro-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/power-pro/tf-power-pro-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/power-pro/tf-power-pro-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Power Tower / Bodyweightstationen",
            "Taurus Power Tower / Bodyweightstationen"
        ],
        "productPrice": 699,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": null
    },
    {
        "ean": "4251294111453",
        "title": "BodyCraft Kabelzugstation HFT inkl. Hantelbank F603",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft-f603/hft-f603-set_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/hantelbank/f603-diamont%20grey/bild_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/hantelbank/f603-diamont%20grey/bild_2_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "BodyCraft Multi Kraftstationen"
        ],
        "productPrice": 2598,
        "productBrand": "BodyCraft",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/bodycraft/bodycraft_t.png",
        "productDescription": "\n          <h3>Hantelbank F603 als Aktionsangebot</h3>\nMit enthalten ist in diesem Set die F603 Hantelbank. Sparen Sie weitere 100,00€ bei diesem Aktions-Set.\n<h3>Functional Training an der Kraftstation</h3>\nAn der <strong>BodyCraft Kabelzugstation HFT inkl. Hantelbank F603</strong> trainieren Sie, wie Sie wollen. Kabelzugstationen bieten nämlich ein hervorragendes Übungsspektrum. Sie lassen sich <strong>individuell einstellen</strong> und die Übungsausführung verläuft nicht in einer vorgegebenen Weise. Anders als bei klassischen Kraftstationen ist die Ausführung ungeführt. Dadurch wird das Training am Bodycraft Home Functional Trainer funktional: <strong>Sie trainieren nicht nur die Muskeln, Sie trainieren Bewegungen.</strong>\n<h3>Volle Bewegungsfreiheit mit dem Home Functional Trainer</h3>\nDie beiden Kabelzüge der HFT Kraftstation von Bodycraft können unabhängig voneinander benutzt werden. Dabei lässt sich jeder Pulley in 31 Stufen in der Höhe verstellen. Die Umlenkrollen der Kabelzüge sind dabei 180° schwenkbar. Dadurch ist das <strong>Training variantenreicher</strong>, Sie können <strong>aus jeder Position trainieren</strong> und noch <strong>mehr Muskeln</strong> effektiv trainieren.\n<h3><strong>BodyCraft Kabelzugstation HFT inkl. Hantelbank F603</strong>: starkes Zubehör und starke Verarbeitung</h3>\nDer BodyCraft Kabelzugstation HFT inkl. Hantelbank F603 ist erstklassig verarbeitet. Die Zugkabel sind extrem belastbar und laufen über sehr große Umlenkrollen, damit die Bewegung gleichmäßiger ist. Die Kugellager sind versiegelt, so können weder Feuchtigkeit noch Schmutz eindringen. Ein konstanter Rundlauf ist damit gewährleistet. Die BodyCraft Kabelzugstation HFT inkl. Hantelbank F603 wird mit umfangreichem Zubehör geliefert, dazu zählen viele verschiedene Kraftgriffe, aber auch Ketten, mit denen sie sich zusätzliche Gewichte umhängen können, sollten Ihnen die Übungen an der Klimmzugstange zu leicht werden.\n        "
    },
    {
        "ean": "4251294112740",
        "title": "Taurus Performance Gym",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pg/taurus-performance-gym-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pg/taurus-performance-gym-001_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pg/taurus-performance-gym-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pg/taurus-performance-gym-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pg/taurus-performance-gym-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pg/taurus-performance-gym-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pg/taurus-performance-gym-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pg/taurus-performance-gym-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 2999,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    \n    <div>Das Taurus Performance Gym bietet maximale Funktionalität und Flexibilität im Krafttraining. Die beiden Kabelzüge lassen sich vielfach in der Höhe verstellen und haben einen weiten Rotationsradius, so lassen sich alle Übungen mit der maximalen Range of Motion ausführen. Schnellverschlüsse erlauben einen schnellen Wechsel der Griffe. Daneben ist die Station mit einer Klimmzug- und einer Dipstation sowie einem klappbaren Rückenpolster ausgestattet. </div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Maximale Flexibilität für eine maximale Performance</h3>\n    <div>Die sehr stabile und dabei doch kompakte Kraftstation Taurus Performance Gym ist mit zwei Kabelzugstationen ausgerüstet, die sich dank eines sehr leichtgängigen Mechanismus 20fach in der Höhe verstellen lassen. So lassen sich Übungen am tiefen Kabelzug (z.B. Bizepscurls), auf mittlerer Höhe (z.B. Pec Flys) oder am sehr hohen Kabelzug für den Trizeps oder den Rücken ausführen.\n<br> <br>\nDie Kabelzüge laufen über große Umlenkrollen, die ein sehr gleichmäßiges, glattes Zugverhalten garantieren. Jeder der Kabelzüge verfügt über einen eigenen Gewichtsblock mit 68 kg, der sich in 15 Stufen fein einstellen lässt. Dank des Übersetzungsverhältnisses von 2:1 ist die Widerstandseinstellung besonders fein.\n<br> <br>\nDie Kabelzüge haben einen cleveren Quick-Release-Mechanismus; dank diesem lassen sich die Zughilfen besonders schnell tauschen. Im Lieferumfang sind u.a. zwei Griffschlaufen, eine Beinschlaufe, ein Textilgurt zur Unterstützung bei Klimmzügen sowie eine lange Griffstange enthalten. Das Performance Gym verfügt außerdem über eine Klimmzugstange mit verschiedensten Griffmöglichkeiten, um effektives Training mit dem eigenen Körpergewicht zu ermöglichen. Dazu zählen auch spezielle Klettergriffe, wie man sie vom Bouldern kennt. Zur Unterstützung bei Übungen im Stehen ist das Multigym mit einem klappbaren Rückenpolster ausgestattet. Das Ablagefach im hinteren Bereich bietet Platz für eine Getränkeflasche, Handtücher und weitere Accessoires. </div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "0043619727913",
        "title": "NordicTrack Fitness Mirror Vault",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/Vault/NT_Vault_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/Vault/NT_Vault_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/Vault/NT_Vault_04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/Vault/NT_Vault_05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/Vault/NT_Vault_13_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/Vault/NT_Vault_12_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/Vault/NT_Vault_06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/Vault/NT_Vault_07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/Vault/NT_Vault_09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/Vault/NT_Vault_10_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "NordicTrack Multi Kraftstationen"
        ],
        "productPrice": 1999,
        "productBrand": "NordicTrack",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/nordictrack/nordictrack_t.png",
        "productDescription": "\n          <h3>Elegantes Möbelstück und High-Tech Trainingsgerät</h3>\nDer <strong>NordicTrack Fitness Mirror Vault</strong> benötigt wenig Platz und bietet doch vielfältige Möglichkeiten. Die Tür ist flexibel verstellbar sowie drehbar und lässt sich somit perfekt den räumlichen Gegebenheiten und Ihren Trainingsbedürfnissen anpassen. Durch die Tresor-Funktion lässt sich das Equipment bequem und platzsparend verstauen. Mit seinem eleganten und schlichten Design ist der NordicTrack Vault auch außerhalb des Gebrauchs ein echter Hingucker und fügt sich gut in Ihre Einrichtung. \n<br><br> <h3>Spieglein, Spieglein mit dem Schrank…</h3>\nWer wünscht ihn sich nicht? Den Spiegel, der einem nicht nur zeigt, wie schön man ist, sondern auch wie man noch schöner wird. \nDer <strong>NordicTrack Fitness Mirror Vault</strong> ist in vielerlei Hinsicht kein gewöhnlicher Spiegel. Mit seinen „magischen“ Smart-Funktionen öffnet er das Tor zu nahezu unbegrenzten Workout-Möglichkeiten. Fitness-Spiegel sind der neueste Trend auf dem Heimfitness-Markt und bringen das komplette Fitnesserlebnis nach Hause. Mit iFit haben Sie Zugriff auf zahlreiche Workouts: von Krafttraining über HIIT bis hin zu Yoga und Pilates, die Sie auf dem <strong>32“ großen Smart HD Touchscreen</strong> streamen können. \nDie Workouts werden von professionellen und engagierten Fitnesstrainers begleitet, während Sie gleichzeitig durch den Spiegel ihre eigene Ausführung niemals aus den Augen verlieren. Diese können Sie dann direkt mit den Trainern vergleichen und optimieren. Der Spiegel verfügt zudem über zwei 3“ Bluetooth Lautsprecher, die Ihr perfektes Heim-Workout mit Ihrer Musik abrunden. \n<br><br> <h3>Öffne die Schatzkammer</h3>\n„Vault“ steht für „Tresor“ und dieser verbirgt sich direkt hinter der Spiegelfläche. Hier finden Sie alles, was Sie für ihr perfektes Home-Workout brauchen ordentlich verstaut: Premium-Hantelpaare von 2 kg bis 15 kg, zwei Kettlebells für jede Art von Krafttraining, zahlreiche Widerstandsbänder für Functional-Training und Pilates, zwei Yoga Blöcke sowie eine Yogamatte, die für Yoga und Erholung sowie alle anderen Workouts eingesetzt werden kann. Sie können den hochwertigen Schrank auch mit weiterem Equipment passend zu Ihren Bedürfnissen ausstatten.\n        "
    },
    {
        "ean": "4251294108255",
        "title": "Taurus Ultra Force Pro Kraftstation",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/tf-uf-pro/taurus-kraftstation-ultra-force-pro-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/tf-uf-pro/taurus-kraftstation-ultra-force-pro-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/tf-uf-pro/taurus-ultra-force-pro-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/tf-uf-pro/taurus-kraftstation-ultra-force-pro-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/tf-uf-pro/taurus-kraftstation-ultra-force-pro-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/tf-uf-pro/taurus-kraftstation-ultra-force-pro-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/tf-uf-pro/taurus-ultra-force-pro-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/tf-uf-pro/taurus-ultra-force-pro-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/tf-uf-pro/taurus-ultra-force-pro-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/tf-uf-pro/taurus-ultra-force-pro-11_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ultraforce/taurus-kraftstation-ultra-force-tum-preis-leistungs-sieger-de_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 1099,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Taurus Kraftstation Ultra Force Pro – innovativ, vielseitig, preiswert</h3>\n    <div><p>Dank des flexiblen Seilzugsystems bietet die Taurus Kraftstation Ultra Force Pro eine beachtliche Bandbreite an Kraftübungen: Über 100 Varianten sind möglich, um alle wichtigen Muskelgruppen umfassend zu trainieren. Dabei ist der Wechsel der Übungen ganz einfach: Die Aufhängung der Umlenkrollen geschieht durch einen Karabinerhaken. An der Fitnessstation sind mehrere Ösen angebracht, an denen die Umlenkrolle angebracht werden kann - je nachdem, welche der über 100 Übungen Sie an der Taurus Kraftstation Ultra Force Pro ausführen möchten. Die beiliegende Trainingsanleitung gibt Tipps für die richtige Übungsausführung.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Innovatives Hydraulik-Widerstandssystem für ein geräuscharmes Krafttraining</h3>\n    <div><p>Die Taurus Kraftstation Ultra Force Pro ist in ihrer Preisklasse das Maß aller Dinge. Das verdankt die Ultra Force Pro ihrem cleveren Gewichtssystem. Statt eines herkömmlichen Gewichtsblocks oder Hantelscheiben kommt hier ein Hydraulik-Widerstandssystem zum Einsatz. Der Widerstand wird in zwei Zylindern erzeugt. Dadurch ist die Ultra Force Pro besonders leise. Anders als bei Kraftstationen mit Gewichtselementen, schlagen hier keine Gewichtsscheiben aufeinander und es poltern keine Hantelscheiben, wodurch sich Nachbarn oder Mitbewohner gestört fühlen könnten. Egal, ob früher Vogel oder Nachteule: Mit der Taurus Ultra Force Pro wird Ihr Zuhause zu Ihrem praktischen Home-Gym, in dem Tageszeit praktisch keine Rolle spielt.</p>\n<p>Herkömmliche Kraftstationen mit Gewichtselementen sind in der Regel sehr schwer. So wiegen hier schon allein die Gewichtsblöcke mindestens 60 kg. Ist so ein Kraftturm einmal aufgebaut, bleibt er auch genau dort stehen. Durch das Hydraulik-System wiegt die Ultra Force Pro im Gesamten nicht einmal 90 kg. Dadurch lässt sie sich bei Bedarf auch leicht verschieben. Für diesen Zweck sind Transportrollen an der Ultra Force Pro angebracht.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Ideal auch für Ausgleichstraining</h3>\n    <div><p>Ein weiterer Vorteil: Der Widerstand wird durch die Kompression des Stickstoffes in den Zylindern erzeugt und nicht durch die Schwerkraft. Diese Art der Widerstandserzeugung ist besonders gleichmäßig. Dabei ist die Widerstandseinstellung ganz leicht. An jedem der beiden Arme befindet sich ein Schieberiegel, mit dem Sie den Widerstand einstellen können. Besonders praktisch: Der Widerstand lässt sich für jeden der beiden Arme separat einstellen. So können Sie muskuläre Dysbalancen ausgleichen. Hatten Sie zum Beispiel eine Verletzung des rechten Arms, wird dieser schwächer trainiert sein als der linke. An der Taurus Kraftstation Ultra Force Pro können Sie so ein gezieltes Aufbautraining angehen.</p>\n<p><strong>Holen Sie sich mit der vielseitigen Taurus Ultra Force Pro das eigene Fitness-Studio zu sich nach Hause und trainieren Sie leise, effektiv und abwechslungsreich – und das zum besten Preis-Leistungs-Verhältnis!</strong></p></div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4005251394805",
        "title": "Finnlo by Hammer Kraftstation Autark 6800",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/autark_6800/autark_6800_3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/autark_6800/autark_6800_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/autark_6800/autark_6800_2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/autark_6800/autark_6800_4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/autark_6800/autark_6800_5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/autark_6800/autark_6800_6_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Finnlo Multi Kraftstationen"
        ],
        "productPrice": 2669,
        "productBrand": "Finnlo",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/finnlo/finnlo_t.png",
        "productDescription": "\n          Die <strong>Finnlo by Hammer Kraftstation Autark 6800</strong> umfasst ein komplettes Fitnesscenter inclusive Kabelzug und Beinpresse. Anspruchsvolle Sportler können an dieser Station eine Vielzahl an Übungen ausführen und so gezielt jeden Bereich des Körpers effektiv trainieren.<br><br>Ausgestattet mit einer Brustpresse, einem Latzug sowie einer separaten Butterfly-Einheit ermöglicht Ihnen die <strong>Finnlo by Hammer Kraftstation Autark 6800</strong> ein perfektes Oberkörpertraining. Die Vorrichtung für Beincurls mit Beinbeuger-Funktion bietet optimale Bedingungen für den Aufbau Ihrer Beinmuskulatur. Neben dem Leg-Curl an der Basistation haben Sie an dieser Station eine Beinpresse. Eine große und stabile Metallplatte sorgt für einen guten und sicheren Halt. Das Rückenpolster ist individuell einstellbar und ermöglicht eine ideale Ergonomie während des Trainings.<br><br>\nDer seitliche Kabelzug ist 160° drehbar und hat ein höhenverstellbares Rollensystem. Durch die Höhenverstellung ist eine Vielzahl von freien Bewegungsabläufen möglich. Freie Bewegungsabläufe trainieren den gesamten Körper, da auch viele unterstützende Muskelpartien gefordert werden.\n        "
    },
    {
        "ean": "0700580621618",
        "title": "BodyCraft Kraftstation Elite Graphite",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/elite-graphite/bodycraft-elite-graphite_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/elite-graphite/bodycraft-elite-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/elite-graphite/bodycraft-elite-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/elite-graphite/bodycraft-elite-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/elite-graphite/bodycraft-elite-05_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "BodyCraft Multi Kraftstationen"
        ],
        "productPrice": 3499,
        "productBrand": "BodyCraft",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/bodycraft/bodycraft_t.png",
        "productDescription": "\n          Elegant, innovativ, multifunktional und beständig - so präsentiert sich das Spitzenmodell aus der <strong>BodyCraft Platinum-Serie</strong>: die <strong>BodyCraft Kraftstation Elite Graphite</strong>!<br><br>\nMit der <strong>BodyCraft Kraftstation Elite Graphite</strong> ist es gelungen, eine Kraftstation zu konzipieren, die durch eine beeindruckende Vielseitigkeit zu Höchstleistungen anspornt. Sie bietet Ihnen ein Krafttraining der besonderen Art: Ausgestattet mit dem innovativen, zum Patent angemeldeten <strong>Active Balance System (ABS)</strong>, können Sie die Brustpresse von einer geführten in eine nahezu freie Bewegung umstellen. Aufgrund der freien Bewegungsausführung vollzieht der Sportler kleine Ausgleichsbewegungen. Die Muskelfasern werden noch präziser angesprochen und trainiert. Die BodyCraft Kraftstation Elite Graphite ist die einzige (<strong>BodyCraft</strong>-) Kraftstation, die mit einem solchen System ausgestattet ist und freie Bewegungen beim Bankdrücken, Schrägbankdrücken, Schulterdrücken und Rudern zulässt!<br><br>\nDie verschiedenen Seilzüge und multifunktionalen Griffmöglichkeiten der BodyCraft Kraftstation Elite Graphite komplettieren diese einzigartige Kraftstation und eröffnen Ihnen zusätzliche Übungsmöglichkeiten. Sie können sowohl ein sportartspezifisches Training, z.B. Tennisvorhand, Golfschwung, als auch ein Training alltäglicher Bewegungen, z. B. Heben, durchführen. Ihrer Kreativität sind keine Grenzen gesetzt!<br>\nSehr gut verarbeitet und stabil, gibt Ihnen die BodyCraft Kraftstation Elite Graphite während des Trainings ein optimales Gefühl von Sicherheit.<br>\nIm Unterschied zur <strong>BodyCraft Fitnessstation X-Press Pro</strong> befindet sich bei der BodyCraft Kraftstation Elite Graphite der untere Seilzug seitlich am Gerät. Die Verwendung eines kürzeren Kabels zum Gewichtsblock führt zu einer noch besseren Bewegungsausführung!<br>\nDer Beincurler der BodyCraft Kraftstation Elite Graphite ist mit einem bequemen Verstellmechanismus ausgestattet. So können Sie schnell zwischen der Beinbeugung und -streckung umstellen. Beide Übungsformen sind im Sitzen durchführbar! Die BodyCraft Kraftstation Elite Graphite kann optional durch eine <a href=\"/bodycraft-beinpresse-fuer-elite-sw-95.0226\" title=\" Beinpresse\"> Beinpresse</a> erweitert werden!<br>\nDer Sitz der BodyCraft Kraftstation Elite Graphite ist gefedert und lässt sich super bequem im Sitzen bedienen, damit Sie Ihre ideale Sitzposition finden und die Übungen optimal ausführen können. Die orthopädische, gut gepolsterte Rückenlehne ist mit Meshmaterial ausgestattet und unterstützt den Rücken bei jeder Bewegung.<br><br>\n<strong>Die BodyCraft Kraftstation Elite Graphite ist das ideale Krafttrainingsgerät für Einsteiger, Hobby- und Freizeitsportler. Sie ermöglicht Ihnen ein abwechslungsreiches, anspruchsvolles Ober- und Unterkörpertraining!</strong>\n<h3>Bodycraft Kraftstation: so erhöhen Sie den maximalen Widerstand</h3>\nDer Gewichtsblock der Bodycraft Kraftstation bietet bis zu 90 kg Widerstand. Durch einen cleveren Mechanismus lässt sich der Widerstand am Brustpressenmodul aber sogar bis auf 180 kg erhöhen. An den Griffen der Brustpresse befindet sich an jeder Seite ein Kabel, das jeweils mit dem Karabinerhaken der Kabelzugarme verbunden werden kann. So lässt sich der Maximalwiderstand auf 135 kg oder sogar auf 180 kg erhöhen. Da sich das Brustpressenmodul in der Neigung verstellen lässt, eignet es sich auch für andere Übungen, wie z.B. Schrägbankdrücken, als Schulterpresse oder zum Rudern.\n        "
    },
    {
        "ean": "4251294108262",
        "title": "Taurus Kraftstation WS7",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws7-att/taurus-ws7-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws7-att/taurus-ws7-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws7-att/taurus-ws7-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws7-att/taurus-ws7-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws7-att/taurus-ws7-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws7-att/taurus-ws7-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws7-att/taurus-ws7-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws7-att/taurus-ws7-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ws7-att/taurus-ws7-2016-11-tu-muenchen-de_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 1999,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <span class=\"fett\">Die <strong>Taurus Kraftstation WS7</strong> macht das Krafttraining zu Hause abwechslungsreich, sicher und effektiv. Dank der speziellen Rahmenkonstruktion bietet die Multistation sehr viele Übungsmöglichkeiten bei erstklassiger Stabilität.</span>\n<h3><strong>Taurus Kraftstation WS7</strong>: effektives Krafttraining zu Hause</h3>\nDie Taurus Kraftstation WS7 bietet als Multistation etliche Übungen für Brust, Arme, Schultern sowie Bauch, Beine und Rücken. Nahezu alle Muskelgruppen lassen sich an den verschiedenen Elementen der Taurus Kraftstation WS7 trainieren. An der Beinstation können Sie Beinstrecker und -beuger ausführen, für sportartenspezifische Übungen an der Kraftstation gibt es vielfach einstellbare freie Seilzugarme. Die solide Presse erlaubt Ruder-Übungen, trainiert Brust und Schultern.<h3>Kraftstation für individuelles Training wie mit Hanteln</h3>Bei dieser neuen Version der Taurus Kraftstation WS7 wurde die Griffmöglichkeiten an der Presse noch erweitert. Die verschiedenen Griffe ermöglichen jeweils einen anderen Winkel bei der Übungsausführung, so dass gezielt einzelne Muskelpartien angesprochen werden. Eine so präzise und individuelle Trainingsausführung erlauben sonst nur Freihanteln. Dabei ist das Training mit der Taurus Kraftstation WS7 jedoch um einiges sicherer und angenehmer.\n<h3>Lieferung mit umfangreichem Kraftstations-Zubehör</h3>\nDamit das Krafttraining zu Hause gleich beginnen kann, wird die Taurus Kraftstation WS7 mit viel Zubehör geliefert. Für effektives Rückentraining hat die Multistation eine Lat-Station inkl. hochwertiger Lat-Stange.\n<h3>Sicheres und komfortables Krafttraining zu Hause</h3>\nDie Multistation hat eine bequeme Polsterung, die Rückenlehne ist 8-fach verstellbar. Für einen reibungslosen glatten \"Lauf\" bei den Übungen an der Kraftstation sind die Rollen der Kabelzüge kugelgelagert. Die Taurus Kraftstation WS7 ist solide konstruiert, alle Teile sind sauber verschweißt und perfekt aufeinander abgestimmt. Das erhöht Lebensdauer und Sicherheit beim Krafttraining zu Hause.\n        "
    },
    {
        "ean": "4251294114515",
        "title": "Taurus Multi Smith Machine Pro",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ms-pro/taurus-multi-smith-pro-02_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/ms-pro/taurus-multi-smith-pro-03_1600.JPG"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 2999,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": null
    },
    {
        "ean": "4251294111446",
        "title": "BodyCraft Kabelzugstation HFT",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/hft/bodycraft-hft-kabelzugstation-5_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "BodyCraft Multi Kraftstationen"
        ],
        "productPrice": 2299,
        "productBrand": "BodyCraft",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/bodycraft/bodycraft_t.png",
        "productDescription": "\n          <h3>Functional Training an der Kraftstation</h3>\nAn der <strong>BodyCraft Kabelzugstation HFT</strong> trainieren Sie, wie Sie wollen. Kabelzugstationen bieten nämlich ein hervorragendes Übungsspektrum. Sie lassen sich <strong>individuell einstellen</strong> und die Übungsausführung verläuft nicht in einer vorgegebenen Weise. Anders als bei klassischen Kraftstationen ist die Ausführung ungeführt. Dadurch wird das Training am Bodycraft Home Functional Trainer funktional: <strong>Sie trainieren nicht nur die Muskeln, Sie trainieren Bewegungen.</strong>\n<h3>Volle Bewegungsfreiheit mit dem Home Functional Trainer</h3>\nDie beiden Kabelzüge der HFT Kraftstation von Bodycraft können unabhängig voneinander benutzt werden. Dabei lässt sich jeder Pulley in 31 Stufen in der Höhe verstellen. Die Umlenkrollen der Kabelzüge sind dabei 180° schwenkbar. Dadurch ist das <strong>Training variantenreicher</strong>, Sie können <strong>aus jeder Position trainieren</strong> und noch <strong>mehr Muskeln</strong> effektiv trainieren.\n<h3><strong>BodyCraft Kabelzugstation HFT</strong>: starkes Zubehör und starke Verarbeitung</h3>\nDer BodyCraft Kabelzugstation HFT ist erstklassig verarbeitet. Die Zugkabel sind extrem belastbar und laufen über sehr große Umlenkrollen, damit die Bewegung gleichmäßiger ist. Die Kugellager sind versiegelt, so können weder Feuchtigkeit noch Schmutz eindringen. Ein konstanter Rundlauf ist damit gewährleistet. Die BodyCraft Kabelzugstation HFT wird mit umfangreichem Zubehör geliefert, dazu zählen viele verschiedene Kraftgriffe, aber auch Ketten, mit denen sie sich zusätzliche Gewichte umhängen können, sollten Ihnen die Übungen an der Klimmzugstange zu leicht werden.\n        "
    },
    {
        "ean": "4251294115017",
        "title": "Taurus Multi Smith Ultra Pro",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/racks-cages/ms-com/taurus-multismith-ultra-pro-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/racks-cages/ms-com/taurus-multismith-ultra-pro-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/racks-cages/ms-com/taurus-multismith-ultra-pro-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/racks-cages/ms-com/taurus-multismith-ultra-pro-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 3999,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <span class=\"fett\">Der <strong>Taurus Multi Smith Ultra Pro</strong> ist die ultimative Kraftstation bzw. der ultimative Kabelzug für alle, die maximale Performance bei überschaubarem Raumverbrauch suchen. Ausgestattet mit einer geführten Langhantelstange, zwei Kabelzügen mit je 100 kg Gewichten und vielen weiteren kleinen Trainingsstationen lässt sich jeder Muskel im Körper trainieren!</span>\n<h3>Für intensivsten Einsatz konstruiert</h3>\nDer <strong>Taurus Multi Smith Ultra Pro</strong> ist aus Qualitätsstahl und mit besonderer Sorgfalt gefertigt. So ist ein Kraftgerät herausgekommen, das sich sowohl für den Einsatz im Fitness-Studio empfiehlt wie auch jeden Trainierenden zu Hause begeistert, der Wert auf perfekte Übungsausführung legt. Die beiden Kabelzüge haben je einen 100-kg-Gewichtsblock mit 20 Stufen (2:1 Übersetzungsverhältnis) - da kann der Sportler bei höchstem Gewicht seinen Rücken stählen, während auch der Reha-Patient seine Übungen sicher und kontrolliert ausführen kann. Die Langhantelstange im Smith Rack kann mit 50-mm-Hantelscheiben nach Belieben beladen werden.\n<h3>Die Vielfalt macht den Unterschied</h3>\nEs gibt nicht viele Geräte am Markt, an denen sich so viele verschiedene Übungen in so vielen Varianten ausführen lassen wie am Taurus Multi Smith Ultra Pro. Das liegt u.a. an den vielen Attachments, die sich je nach Belieben an- oder abbauen lassen. Je nachdem, nach welchen Übungen Ihnen der Sinn steht.\n        "
    },
    {
        "ean": "4251294116861",
        "title": "Taurus Universal Smith Machine",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/s118/taurus-universal-smith-machine-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/s118/taurus-universal-smith-machine-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/s118/taurus-universal-smith-machine-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/s118/taurus-universal-smith-machine-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/s118/taurus-universal-smith-machine-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/s118/taurus-universal-smith-machine-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 3999,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          Wir präsentieren die Taurus Universal Smith Machine, eine vielseitige und umfassende Krafttrainingslösung für Ihr Zuhause und professionelle Fitnessräume. Ausgestattet mit zwei Gewichtsblöcken, einer Smith-Maschine, sehr viel Zubehör und Jammer-Armen bietet dieses All-in-One-System unübertroffene Trainingsmöglichkeiten, um Ihnen dabei zu helfen, Ihre Fitnessziele zu erreichen. Erleben Sie das ultimative Krafttraining mit der Taurus Universal Smith Machine.\n\n<h3>Zwei höhenverstellbare Kabelzüge</h3>\n\nDie zwei unabhängigen Kabelzüge, 18-fach höhenverstellbar, verfügen jeweils über einen eigenen Gewichtsblock mit bis zu 100 kg. Sie ermöglichen eine Vielzahl von Übungen, darunter Bizeps Curls und Trizeps Pushdowns für gezieltes Armtraining oder verschiedene Varianten von Fliegenden für das Training der Brust. Dabei können die Kabelzüge separat genutzt werden oder dank der langen Griffstange auch gemeinsam beim Bankdrücken. Das maximale Gewicht lässt sich sogar noch über 100 kg bringen, da ein spezielles Modul dafür sorgt, dass auch noch Hantelscheiben zusätzlich aufgelegt werden können.\n\n<h3>Jammer Arms für Schulter, Brust und Rücken</h3>\n\nUnsere Jammer Arms sind perfekt für funktionelle Übungen. Sie können sie für Übungen wie Bankdrücken oder Schulterdrücken verwenden, um Brust- und Schultermuskulatur zu stärken. Die Jammer Arms können einzeln genutzt werden, aber auch verbunden werden. Da sie jeweils mit unterschiedlichem Gewicht beladen werden können, eignen sie sich auch hervorragend, um muskuläre Dysbalancen auszugleichen. Die Griffe der Jammer Arms lassen sich in verschiedenen Höhen anbringen und sich so an die Körpergröße anpassen. \n\n<h3>Smith Station mit Langhantelstange für kontrolliertes, sicheres Training</h3>\n\nDie Smith Station mit 12 Höhenstufen eignet sich hervorragend für kontrolliertes Langhanteltraining. Sie können hier sicher Kniebeugen ausführen, um Ihren Unterkörper zu trainieren, oder Bankdrücken für die Brustmuskulatur. An der Smith-Station trainieren Sie dank des eingebauten Sicherheitsmechanismusses einfach noch sicherer.\n\n<h3>Klimmzugstation mit vielen Griffvarianten</h3>\n\nDie Klimmzugstation ist ideal für das Training des oberen Körpers. Klimmzüge stärken vor allem den Rücken, die Schultern und die Arme. Diese Klimmzugstange bieten viele Griffmöglichkeiten vom weiter Überhandgriff bis zum engen Parallel-Griff.\n\n<h3>Dip-Station für Bauch und Trizeps</h3>\nDie Dip-Station ermöglicht es Ihnen, Trizeps-Dips für die Armmuskulatur oder Knieheben für die Bauchmuskulatur durchzuführen. Das Dip-Modul lässt sich flexibel in der Höhe einstellen und bietet zwei Griffweiten.\n<h3>Core-Trainer für die Langhantelstange</h3>\n\nUnser Core-Trainer/Landmine ist ein vielseitiges Werkzeug für funktionelles Training. Mit Übungen wie dem Landmine Squat-Press können Sie Ihren gesamten Körper trainieren.\n\n<h3>Don't skip Leg-Day!</h3>\nDie optionale Beinpresse ist ideal für ein gezieltes Training der Bein- und Gesäßmuskulatur. Dafür wird das Beinpressen-Modul einfach an der Langhantelstange befestigt. So haben Sie eine weitere Möglichkeit, Quadrizeps, Gesäßmuskulatur und Waden zu stärken.\n<h3>Auch Training mit einer freien Hantelstange ist möglich</h3>\nDarüber hinaus gibt es eine Option für freies Hanteltraining mit einer Hantelstange. Hier können Sie klassische Übungen wie Bankdrücken, Kniebeugen oder Kreuzheben durchführen. Dafür sind im Lieferumfang breite Spotter-Arms enthalten.\n<br><br>\nSchließlich sind spezielle Befestigungen für das Training mit Widerstandsbändern vorhanden. Mit Widerstandsbändern können Sie Übungen wie Bizeps Curls oder Trizeps Extensions durchführen und dabei den Widerstand individuell anpassen.\n<h3>Umfangreiches Zubehör macht diese Station zum komplettesten Home Gym</h3>\nNeben den vielen Trainingsstationen beeindruckt auch durch den Umfang des Zubehörs. Alle gängigen Griffe und Zughilfen sind bereits im Lieferumfang enthalten!\n<br><br>\n\n\n\n\nDiese Kraftstation ist ein vollständiges Trainingszentrum, das es Ihnen ermöglicht, Ihr Training individuell zu gestalten und alle wichtigen Muskelgruppen effektiv zu trainieren. Investieren Sie in Ihr Fitnessziel und bringen Sie Ihr Training auf das nächste Level mit unserer multifunktionalen Kraftstation.\n        "
    },
    {
        "ean": "4005251394508",
        "title": "Finnlo by Hammer Kraftstation Autark 2500",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2500/3945-finnlo-kraftstation-autark-2500-10-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2500/3945-finnlo-kraftstation-autark-2500-12-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2500/3945-finnlo-kraftstation-autark-2500-001_3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2500/3945-finnlo-kraftstation-autark-2500-003_4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2500/3945-finnlo-kraftstation-autark-2500-09-5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2500/3945-finnlo-kraftstation-autark-2500-071_6_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2500/3945-finnlo-kraftstation-autark-2500-7_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2500/3945-finnlo-kraftstation-autark-2500-8_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2500/3945-finnlo-kraftstation-autark-2500-06-9_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2500/3945-finnlo-kraftstation-autark-2500-08-10_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Finnlo Multi Kraftstationen"
        ],
        "productPrice": 1899,
        "productBrand": "Finnlo",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/finnlo/finnlo_t.png",
        "productDescription": "\n          Die <strong>Finnlo by Hammer Kraftstation Autark 2500</strong> ist mit sämtlichen Zug- und Drückmodulen für ein abwechslungsreiches Ganzkörpertraining ausgerüstet.<br><br>\nIm Gegensatz zu vielen anderen Heimfitness-Stationen bietet die <strong>Finnlo by Hammer Kraftstation Autark 2500</strong> Einstellungsmöglichkeiten an Rückenlehne und Sitz, so dass sich die Finnlo by Hammer Kraftstation Autark 2500 Ihren körperlichen Voraussetzungen optimal anpasst. Zudem lassen sich die Butterfly-Arme professionell 5-fach im Winkel verstellen. Dieses ermöglicht ein Brusttraining mit nahezu gestreckten Armen (fürs Training der äußeren Brustmuskulatur) oder 90° Beugung (fürs Training der inneren Brustmuskulatur) - je nach Wunsch des zu trainierenden Brustbereiches. Des Weiteren ist bei der Finnlo by Hammer Kraftstation Autark 2500 der Beinstrecker um eine Beinbeuger-Funktion erweitert, so dass sowohl die vordere als auch hintere Oberschenkelmuskulatur gezielt trainiert werden kann. Gemeinsam mit der Bein- und Wadenpresse garantiert die Finnlo by Hammer Kraftstation Autark 2500 ein effektives Beintraining wie in einem Fitness-Studio.<br><br>\nFür ein abwechslungsreiches Ganzkörpertraining ist die Finnlo by Hammer Kraftstation Autark 2500 mit einer innovativen, vertikal verstellbaren Doppel-Seilzugstation ausgestattet. Die Kabelzugstation mit dem 160° Grad Rollensystem ist zusätzlich nutzbar als oberer, mittlerer oder unterer Zug und realisiert eine Vielzahl an freien Trainingsübungen.<br>\nBreite Standfüße und Querrohre verleihen der Finnlo by Hammer Kraftstation Autark 2500 während des gesamten Trainings solide Stabilität.\n        "
    },
    {
        "ean": "",
        "title": "BodyCraft XFT Functional Trainer",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/xft/bodycraft-xft-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/xft/bodycraft-xft-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/xft/bodycraft-xft-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/xft/bodycraft-xft-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/xft/bodycraft-xft-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/xft/bodycraft-xft-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/xft/bodycraft-xft-07_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "BodyCraft Multi Kraftstationen"
        ],
        "productPrice": 3499,
        "productBrand": "BodyCraft",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/bodycraft/bodycraft_t.png",
        "productDescription": "\n          Der Bodycraft XFT – der Xtreme Functional Trainer – bietet die volle Freiheit des Hanteltrainings in Kombination mit der Sicherheit einer Kraftstation. Dabei sticht vor allem die 3D-Smith-Machine heraus. Dabei handelt es sich um eine gesicherte Langhantelstange, die vollkommen frei sowohl in der Horizontalen wie auch der Vertikalen bewegt werden kann. Daneben verfügt der XFT über höhenverstellbare, 180° schwenkbare Kabelzüge sowie eine Klimmzugstation.\n<h3>Revolutionäres Hanteltraining mit absoluter Bewegungsfreiheit und Sicherheit</h3>\nDie 3D-Hantelstange des Xtreme Functional Trainers kann in der Horizontalen bis zu 51 cm vor und zurück bewegt werden. Dieses einzigartige Bewegungskonzept wird mit einer abgesicherten vertikalen Bewegung (152 cm) kombiniert. Das erlaubt eine unglaublich flüssige, freie Bewegung, die die Vorteile des freien Hanteltrainings mit noch mehr Sicherheit und Flexibilität komibiniert.<br><br>Die Hantelstange dieser 3D-Smith-Station hat eine Funktion, die andere Smith Machines in der Regel nicht bieten: Die Hantelstange dreht mit! Dadurch werden die Handgelenke deutlich entlastet – zum Beispiel bei Bizeps-Curls. Da kann man die Handgelenke nun gerade lassen und so die Übung wie mit Freihanteln ausführen. Das ist bei den meisten Smith Stationen nicht möglich.\n\n<h3>Multipresse mit Gegengewicht zur präzisen Leistungsmessung</h3>\nDie Hantelstange ist mit einem Gegengewicht ausgestattet, so wird das Gewicht der Hantelstange ausgeglichen. Wenn Sie nun also 10 kg beim Gewichtsblock auswählen, drücken Sie auch wirklich nur 10 kg und nicht noch das Gewicht der Hantelstange. Nach unserer Meinung eine unverzichtbare Funktion bei Smith Machines!\n\n<h3>Einfaches System zur Gewichtssteigerung ohne zusätzliche Gewichte!</h3>\nBei einigen Übungen (z.B. Squats) reicht der Standard-Gewichtsblock (67,5 oder 90 kg) vielleicht nicht mehr ganz aus. Dafür gibt es aber einen einfachen Trick. Verbinden Sie einfach die Karabinerhaken der Kabelzüge mit der 3D-Hantelstange und verdoppeln Sie so das Trainingsgewicht!\n\n<h3>Doppelkabelzugsystem für maximale Übungsvielfalt</h3>\nAn jeder Seite der Multi-Trainingsstation befindet sich ein vielfach höhenverstellbarer Kabelzug, jeweils um 180° schwenkbar. So lassen sich zahlreiche Übungen mit der maximalen Bewegungsrange ausführen – unverzichtbar für den maximalen Trainingserfolg. Bei der Herstellung des Kabelzugsystems werden nur High-Quality-Komponenten verwendet, die das Zugverhalten perfektionieren. Die Kabelzüge lassen sich unabhängig und zusammen nutzen.\n        "
    },
    {
        "ean": "4251294115710",
        "title": "Taurus Kabelzugstation Design Line Dual",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/taurus-dual-pulley-graphite-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/taurus-dual-pulley-mirror-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/taurus-dual-pulley-mirror-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/taurus-dual-pulley-mirror-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/taurus-dual-pulley-mirror-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/taurus-dual-pulley-mirror-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/taurus-dual-pulley-mirror-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/pxa_bp_de_neg_rgb_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/pxa_hqdbfe_de_neg_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 1799,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          Dürfen wir Ihnen den Taurus Design Line Doppelkabelzug vorstellen: eine platzsparende und gleichzeitig anspruchsvolle Ergänzung für jedes Home-Gym. Dieses Gerät verbindet erstklassiges Design und hohe Funktionalität und lässt so keine Wünsche mehr offen.\n<br><br>Mit seinem schlanken Design passt dieses Gerät perfekt in jedes Zuhause, ohne dabei Kompromisse in Bezug auf seine Fähigkeiten einzugehen. Mit nur 27 cm Abstand zur Wand ist der Design Line Kabelzug eine besonders platzsparende Kraftstation, die sich nahtlos in Ihr Wohnambiente einfügt.<br><br>\nEntscheiden Sie sich zwischen zwei einzigartigen Design-Varianten: eine mit verspiegelter Acryl-Oberfläche und eine andere mit Acrylglas im Graphite-Look. Beide Optionen sind echte optische Highlights. Der Spiegel bietet sogar noch eine zusätzliche nützliche Funktion: Sie können Ihre Übungsausführung im Spiegel kontrollieren und gegebenenfalls korrigieren.\n<br><br>\nDer Doppelkabelzug bietet ein außerordentlich \"rundes\" Zugverhalten - gleichmäßig in jedem Stadium der Übungsausführung. Dies wird durch den Einsatz von Nylon ummantelten Stahlseilen und leicht laufenden, kugelgelagerten Umlenkrollen erreicht. Darüber hinaus bieten die schwenkbaren Griffe eine große Range of Motion, was zu einem vielseitigen und effektiven Training beiträgt.\n<br><br>Beim Gewichtsblock haben Sie die Wahl zwischen 67,5 kg oder 90 kg. Sie können aber auch nachträglich noch eine Gewichtserweiterung von 67,5 kg auf 90 kg ordern. Mit 32 Höhenstufen und weit schwenkbaren Zuggriffen bietet diese Station eine enorme Übungsvielfalt. Dank der Karabinerhaken können Sie auch andere Griffe und Zughilfen problemlos verwenden.\n<br><br>\nHergestellt aus hochwertigen Materialien wie Acryl-Verkleidungen, einem Stahlrahmen und Aluminiumrollen, steht diese Station für Langlebigkeit und Beständigkeit. Acryl ist bruchsicher, stabil, leicht und einfach zu pflegen, was dieses Gerät zu einer erstklassigen Wahl für Ihr Home-Gym macht.<br><br>\nMit dem Doppelkabelzug erhalten Sie ein Gerät, das sowohl optisch ansprechend als auch funktional überzeugt. Entdecken Sie die Vielfalt und Effizienz, die dieses Gerät in Ihr Training bringt, und erleben Sie ein Trainingsgefühl, das Sie nicht mehr missen möchten.\n        "
    },
    {
        "ean": "4251294104868",
        "title": "Taurus Kabelzugstation",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_001_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_002_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_003_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_004_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_005_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_006_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_007_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_008_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_009_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/kabelzug/taurus_kabelzug_010_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 999,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          Die <strong>Taurus Kabelzugstation</strong> ist ein multifunktionales Trainingsgerät für den Kraftsport zu Hause. Die ca. 230 cm hohe Kraftstation ist besonders platzsparend, auf nicht einmal ¼ qm steht Ihnen eine riesige Übungsvielfalt zur Auswahl. Da Sie das Seil sowohl nach oben, nach unten wie auch gerade ziehen können, ist die Zahl der möglichen Übungen sehr groß und nahezu alle Muskeln werden angesprochen. Curls, Fliegende oder Trizepsdrücken sind nur einige Übungsbeispiele.<br><br>Im Lieferumfang der <strong>Taurus Kabelzugstation</strong> sind bereits eine Latzugstange sowie zwei Kraftgriffe enthalten. Mit weiteren separat erhältlichen Zughilfen lässt sich die Übungsvielfalt noch einmal beträchtlich erhöhen. Andere Griffe können ganz einfach an der Taurus Kabelzugstation befestigt werden, da sie über Karabinerhaken verfügt.<br><br>\n In der Kabelzugstation befinden sich 16 Gewichtsplatten mit einem Übersetzungsverhältnis von 2:1, so dass der Widerstand sich sehr fein einstellen lässt. So ist die Taurus Kabelzugstation für leichtes Regenerations-Training ebenso wie für gezieltes Muskelaufbau-Training geeignet. Die Gewichtsplatten sind durch einen Magnetstift gesichert. Für einen optimalen und sicheren Stand  muss die Taurus Kabelzugstation an der Wand befestigt werden. Dazu sind Vorbohrungen am Rahmen angebracht.\n        "
    },
    {
        "ean": "4251294111439",
        "title": "BodyCraft Kraftstation X4",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/x4/bodycraft-multigym-x4-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/x4/bodycraft-multigym-x4-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/x4/bodycraft-multigym-x4-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/x4/bodycraft-multigym-x4-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/bodycraft/kraftstationen/x4/bodycraft-multigym-x4-05_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "BodyCraft Multi Kraftstationen"
        ],
        "productPrice": 5499,
        "productBrand": "BodyCraft",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/bodycraft/bodycraft_t.png",
        "productDescription": "\n          Umfangreiche Trainingsmöglichkeiten, die bis zu 4 Personen gleichzeitig nutzen können, bietet die neue <strong>BodyCraft Kraftstation X4</strong>. Sehr gute Verarbeitung und eine hohe Stabilität ermöglichen auch eine intensive Nutzung der Kraftstation auf Studio-Niveau. Damit eignet sich die <strong>BodyCraft Kraftstation X4</strong> bestens als Grundausstattung für kleinere Kraft- und Fitnessräume, beispielsweise in Hotels, Ferienwohnungen oder für den privaten Heimfitnessbereich. \n<br>Die BodyCraft Kraftstation X4 bietet auf vier Stationen unzählige Trainingsmöglichkeiten für den ganzen Körper. Wichtigste Geräte sind dabei Beinpresse, Beincurler, Brustpresse, Lat-Zug sowie die verschiedensten Seilzug-Varianten, die sehr vielseitig einsetzbar sind.\n        "
    },
    {
        "ean": "4251294110999",
        "title": "Taurus Power Cage Set",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/tf-cage/lat/taurus-powercage-lat-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/tf-cage/taurus-power-cage-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/tf-cage/dip/taurus-powercage-dip-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/tf-cage/hooks/taurus-powercage-hooks-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 849,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <span class=\"fett\">Hier bekommen Sie das komplette Paket: Das <strong>Taurus Power Cage Set</strong> besteht aus dem Taurus Power Cage Premium, einem Kabelzug, einer Dipstation und einem Paar zusätzlicher Hantelablagen.</span>\n<h3>Mehr trainieren und mehr sparen!</h3>\nMit dem <strong>Taurus Power Cage Set</strong> führen Sie nicht nur alle Langhantelübungen sicherer und effektiver aus, Sie bekommen durch das Zubehör im Set sogar noch mehr Übungsmöglichkeiten vor allem für die Arme und den Rücken. So enthält dieses Set neben dem Power Cage nun auch zwei breite Hantelablagen, insgesamt 4 kurze Ablagen (Hooks), eine Kabelzugstation mit zwei Pulleys, einem Paar Dips-Holme, eine Klimmzugstation, eine Latzugstange und eine kurze Ruderstange.<br><br>Die Ablagen lassen sich ganz einfach in jeder der 18 Höhenstufen arretieren und können auch zusammen genutzt werden. Die Ablagen haben eine dicke Gummierung, damit die Hanteln geschützt werden und das Training leiser ist.<br><br>Die Dips-Station wird an der breiten Hantelablage befestigt und kann mit ihr auch in der Höhe verstellt werden. An der Station können Sie nicht nur Ihren Trizeps mit Dips trainieren, sondern auch den Rücken beim horizontalen Rudern oder Ihre Bauchmuskulatur beim Beinheben im Stütz.<br><br>Die Kabelzugstation verfügt über zwei Kabelzüge: einen oben und einen unten: So kann sie für verschiedene Übungen eingesetzt werden. Sie können den Kabelzug mit bis zu 100 kg beladen. Dafür sollten Sie Hantelscheiben benutzen. Dank eines Adapters kann der Kabelzug mit 30 mm oder 50 mm Hantelscheiben beladen werden.\n        "
    },
    {
        "ean": "4251294114454",
        "title": "Taurus Kabelzugstation Design Line Single",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-single/taurus-single-pulley-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-single/taurus-single-pulley-01-mirror_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-single/taurus-single-pulley-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-single/taurus-single-pulley-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-single/taurus-single-pulley-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/pxa_bp_de_neg_rgb_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/pull-dual/pxa_hqdbfe_de_neg_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 1299,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <span class=\"fett\">Der Design Line Kabelzug zur Wandmontage sieht nicht nur extrem schick aus, er ist auch richtig vielseitig beim Training! Die Griffe lassen sich in 32 Stufen in der Höhe verstellen und auch sehr weit schwenken. Richtig schön sind auch die beiden zur Wahl stehenden Acryl-Verkleidungen: dunkles Graphit oder ein richtiger Spiegel aus Acrylglas!</span>\n<h3>Sie haben die Wahl!</h3>Der <strong>Taurus Kabelzugstation Design Line Single</strong> ist in vier Versionen verfügbar. Sie können beim Gewichtsblock zwischen 67,5 kg und 90 kg wählen. Den wahren Unterschied machen aber die Acryl-Verkleidungen: Sie können sich für die Graphit-Variante entscheiden, eine dunkle, edle Verkleidung. Oder Sie nehmen die Spiegel-Variante. Hier ist die Vorderseite voll verspiegelt. Beim Training bietet Ihnen das zum Beispiel den Vorteil, dass Sie während des Trainings besser auf Ihre Technik und Ausführung achten können. Mit der richtigen Technik können Sie aus Ihrem Training mehr rausholen. <br><br>Acryl als Verkleidungsmaterial bietet einige Vorteile: Eine Acryl-Verkleidung ist besonders leicht, was Transport und Montage deutlich erleichtert. Acrylglas ist besonders kratzsicher und einfach zu reinigen. Übrigens: auch wenn es sich bei Acryl um einen Kunststoff handelt, ist die Oberfläche ein echter Spiegel!\n<h3>Außergewöhnlich hohe Qualität bei Verarbeitung und Komponenten</h3>\nDie Komponenten sind von herausragender Qualität. Große, kugelgelagerte Alu-Umlenkrollen führen das nylonummantelte Stahlseil. Das sorgt für einen absolut gleichmäßigen, ruckfreien Lauf.\n\n<h3>Platzsparendes Design</h3>\nDer Kabelzug zur Wandmontage ist auch besonders schlank. Die Vorderseite der Trainingsstation steht nicht einmal 30 cm von der Wand ab. Das ultraflache Design nimmt also kaum Platz im Trainingsraum ein.\n        "
    },
    {
        "ean": "4251294109542",
        "title": "Taurus Leg Press IT95",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/taurus-legpress-it95/taurus-legpress-it95-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/taurus-legpress-it95/taurus-legpress-it95-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/taurus-legpress-it95/taurus-legpress-it95-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Studio-Kraftgeräte",
            "Taurus Studio-Kraftgeräte"
        ],
        "productPrice": 4990,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          Die <strong>Taurus Leg Press IT95</strong> ist eine äußerst hochwertige und robuste Beinpresse in Studio-Qualität. Neben der klassischen Beinpresse bietet die Erweiterung auch die Möglichkeit zum Trainieren der Waden. Die Taurus Leg Press IT95 hat dank ihres Neigungswinkels den Vorteil, dass Sie den vollen Bewegungsablauf (Range of motion) der Übung erreichen können. Zudem wurde dieser Winkel unter biomechanischen Gesichtspunkten entwickelt und bietet Ihnen somit die Möglichkeit, Ihre maximale Kraft einfach umsetzen zu können. Die verwendeten Edelstahlschienen bieten eine ruhige und gleichmäßige Bewegung. Die Ausgangsposition des Sitzes lässt sich schnell und unkompliziert verstellen. <br>Der mitgelieferte Gewichtsblock verfügt über ein Gesamtgewicht von 135 kg, sodass auch fortgeschrittene Trainierende ganz auf ihre Kosten kommen.\n        "
    },
    {
        "ean": "4251294115024",
        "title": "Taurus Half Rack mit Smith und Kabelzug",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/sr/neu/taurus-smith-rack-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/sr/neu/taurus-smith-rack-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/sr/neu/taurus-smith-rack-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/sr/neu/taurus-smith-rack-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 1499,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    \n    <div><p>Das Taurus Smith Rack liefert mit seinen beiden Hauptkomponenten – der Smith-Machine und dem multifunktionalen Kabelzug – eine enorme Bandbreite an Übungsmöglichkeiten. Doch damit gibt sich die Trainingsstation keineswegs zufrieden: Weitere Features wie Klimmzugstation, Dip-Attachments und Bar-Catcher lassen sehr viele Variationsmöglichkeiten zu. Dabei erfüllt das Rack den höchsten Anspruch an Sicherheit und Stabilität.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Sicher bis an die Leistungsgrenze</h3>\n    <div><p>Konzentrieren Sie sich ganz auf Ihre Muskulatur und das Gewicht: Die Smith-Machine unterstützt Sie bei der korrekten Ausführung Ihrer Langhantelübungen und gibt Ihnen ein sicheres Gefühl. Zwei senkrechte Schienen sorgen für eine gleichbleibende Bewegungsbahn der Langhantel. Durch ein leichtes Anheben und eine Drehung des Handgelenkes lässt sie sich aus der Fassung heben. Nach Ihrem Übungssatz können Sie die Hantel schnell und sicher wieder einhaken.</p> \n<p>Insgesamt 23 Höhenstufen stehen Ihnen zur Verfügung. Die niedrigste Position liegt bei 32 cm, die höchste bei 185 cm. Damit deckt die Smith-Machine alle Grundübungen von Kreuzheben bis Squat ab. Insbesondere für Einsteiger im Freigewichtstraining ist die Smith-Machine ein hilfreicher Partner. Fortgeschrittene können mithilfe der geführten Langhantel und des Sicherheitssystems an ihre Leistungsgrenze gehen.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Abwechslungsreich trainieren</h3>\n    <div><p>Auch beim kombinierten Kabelzug geht das Taurus Smith Rack keine Kompromisse ein. Das exzellente Zugverhalten hilft Ihnen, sich auf die saubere Ausführung Ihrer Übungen zu konzentrieren.  Die Latzug-Stange lässt sich nach Belieben mit anderen Griffen ersetzen. Durch eine Karabiner-Verbindung sowohl am Latzug als auch am tiefen Kabelzug ist der Austausch im Nullkommanichts erledigt. Neben Curls, Crunches und weiteren Übungsmöglichkeiten bieten Ihnen die Fußablage die Option, Ruderübungen in Sitzposition durchzuführen.</p> \n<p>Mit dem Taurus Smith Rack holen Sie sich eine platzsparende und multifunktionale Trainingstation nach Hause. Ganze 6 Ablagen für Ihre Scheibengewichte und zwei Ständer für 50-cm-Hantelstangen sorgen für Ordnung in Ihrem Home Gym. Das raffinierte Design und der robuste Stahlrohrrahmen garantieren Bewegungsfreiheit und maximale Sicherheit.</p>  </div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4005251394409",
        "title": "Finnlo by Hammer Kraftstation Autark 2200",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2200/3944-finnlo-kraftstation-autark-2200-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2200/3944-finnlo-kraftstation-autark-2200-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2200/3944-finnlo-kraftstation-autark-2200-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2200/3944-finnlo-kraftstation-autark-2200-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2200/3895b_autark_2200-5__1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2200/3944_finnlo-kraftstation-autark-2200-6_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2200/3944-finnlo-kraftstation-autark-2200-7_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2200/3944-finnlo-kraftstation-autark-2200-8_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2200/3944-finnlo-kraftstation-autark-2200-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2200/3944-finnlo-kraftstation-autark-2200-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark2200/3944-finnlo-kraftstation-autark-2200-11_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Finnlo Multi Kraftstationen"
        ],
        "productPrice": 1699,
        "productBrand": "Finnlo",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/finnlo/finnlo_t.png",
        "productDescription": "\n          Die <strong>Finnlo by Hammer Kraftstation Autark 2200</strong> bietet mit Ihren vielen Zug- und Drückmodulen ein besonders abwechslungsreiches Krafttraining zu Hause. Anders als viele andere Heimfitness-Stationen bietet die <strong>Finnlo by Hammer Kraftstation Autark 2200</strong> Einstellungsmöglichkeiten für Rückenlehne und Sitz, so können Sie die Multistation optimal an Ihre Größe anpassen. Die Butterfly-Arme lassen sich im Winkel 5-fach verstellen. So können Sie die Übung hervorragend variieren.<br><br>Die Finnlo by Hammer Kraftstation Autark 2200 verfügt außerdem über ein Beinstrecker/-beuger-Modul, damit lassen sich sowohl die vordere als auch hintere Oberschenkelmuskulatur gezielt trainieren. An der Seite der Finnlo Autark 2200 ist ein vertikal frei verstellbarer Doppel-Seilzug angebracht. Durch diesen lassen sich auch freie Übungen ausführen. Ein oberer, mittlerer und unterer Kabelzug erlauben z.B. Crunches, Latzüge oder Ruderübungen.<br><br>Dank breiter Standfüße und robuster Querrohre hat die Finnlo by Hammer Kraftstation Autark 2200 während des ganzen Trainings eine hohe Stabilität.\n        "
    },
    {
        "ean": "4251294110166",
        "title": "Taurus Power Cage Premium",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/tf-cage/taurus-power-cage-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/tf-cage/lat/taurus-powercage-lat-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/tf-cage/taurus-powercage-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/kraftstation/tf-cage/taurus-powercage-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Taurus Multi Kraftstationen"
        ],
        "productPrice": 599,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <h3><strong>Taurus Power Cage Premium</strong>: weil es auf die Basics ankommt</h3>\nDer <strong>Taurus Power Cage Premium</strong> ist perfekt geeignet, um zu Hause die vier Basics des Krafttrainings sauber und sicher durchzuführen: die Kniebeuge, Kreuzheben, Bankdrücken und Klimmzug. Dafür ist das Power Rack mit verschiedenen Lösungen ausgestattet. So gibt es mehrere Ablagen, die sich ganz leicht in der Höhe verstellen und so an die gewünschte Übung anpassen lassen. Vorne ist eine Klimmzugstation angebracht, die mehrere Klimmzugvarianten bietet: Ober-, Unter- oder Parallelgriff sowie verschiedene Griffweiten.\n\n<h3>Mehr Erfolg durch mehr Freiheit beim Training</h3>\n\nDer Taurus Power Cage Premium bietet Ihnen mehr Sicherheit bei nahezu allen Übungen mit der Langhantel. Dabei bietet er genauso viel Sicherheit wie eine geführte Kraftstation, allerdings mit mehr Bewegungsfreiheit bei den Übungen. Sie können beim Deadlift zum Beispiel verschiedene Aufnahmehöhen wählen – je nachdem, wie Sie die Übung bevorzugen. <br><br>Sie können aber nicht nur die vier Grundübungen des Krafttrainings effektiv an dem Taurus Power Cage Premium ausführen, sondern auch viele weitere Übungen. Dafür lässt sich der Cage einfach erweitern: Es gibt Zubehör für Dips bzw. Beinheben oder eine Station für das Rückentraining. Außerdem lassen sich auch andere Geräte an dem Cage anbringen, z.B. Schlingentrainer oder Physiobänder.\n        "
    },
    {
        "ean": "4251294111415",
        "title": "BodyCraft Kraftstation Family X-Press Pro",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/bearbeitet/bodycraft-family-xpress-pro_1600_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "BodyCraft Multi Kraftstationen"
        ],
        "productPrice": 3999,
        "productBrand": "BodyCraft",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/bodycraft/bodycraft_t.png",
        "productDescription": "\n          Die <strong>BodyCraft Kraftstation Family X-Press Pro</strong> bietet Ihnen 4 Übungsstationen mit einer Vielzahl von Übungen. Insbesondere die innovative Kabelstation mit in der Position verstellbaren Trainingsarmen ermöglicht nahezu unerschöpfliche Variationsmöglichkeiten. Die <strong>BodyCraft Kraftstation Family X-Press Pro</strong>  ermöglicht Ihnen auch Übungen aus dem Therapeutischen Training sowie Imitationsübungen (Tennis- oder Golfschwünge, Schwimmtechniken, Wurf- und Stoßübungen).\n        "
    },
    {
        "ean": "4005251382802",
        "title": "Finnlo by Hammer Kraftstation Autark 2600",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/autark2600/3828-Autark-2600-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/autark2600/3828-Autark-2600-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/autark2600/3828-Autark-2600-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/autark2600/3828-Autark-2600-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/autark2600/3828-Autark-2600-5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/autark2600/3828-Autark-2600-6_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/autark2600/3828-Autark-2600-7_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Finnlo Multi Kraftstationen"
        ],
        "productPrice": 2049,
        "productBrand": "Finnlo",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/finnlo/finnlo_t.png",
        "productDescription": "\n          Die Finnlo by Hammer Kraftstation Autark 2600 ist mit verstellbarer Doppel-Seilzugstation, diversen Push-/Pullelementen und dem Bauch-Trainer sehr vielseitig und gut für ein abwechslungsreiches Ganzkörpertraining ausgerüstet.<br><br>\nDie vielfältigen Einstellungsmöglichkeiten an Rückenlehne und Sitz ermöglichen es, die Station optimal an Ihre körperlichen Voraussetzungen anzupassen. Zudem lassen sich die Butterfly-Arme professionell 5-fach im Winkel verstellen. Dieses ermöglicht ein Brusttraining mit nahezu gestreckten Armen (fürs Training der äußeren Brustmuskulatur) oder 90° Beugung (fürs Training der inneren Brustmuskulatur) - je nach Wunsch des zu trainierenden Brustbereiches. Das Bauch- und Rückenelement bietet die Möglichkeit gezielt die Rumpfmuskulatur zu stärken und zu definieren. Eine gestärkte Rumpfmuskulatur beugt Rückenproblemen vor und korrigiert Haltungsfehler. Die ergonomische Form dieses Trainers beugt einer Hohlkreuzbildung vor und schützt so vor einer falschen Haltung beim Training.<br><br>\nDie Kabelzugstation mit dem 160° Grad Rollensystem ist zusätzlich nutzbar als oberer, mittlerer oder unterer Zug und realisiert eine Vielzahl an freien Trainingsübungen. <br>\nBreite Standfüße und Querrohre verleihen der <strong>Finnlo by Hammer Kraftstation Autark 2600</strong> während des gesamten Trainings solide Stabilität.\n        "
    },
    {
        "ean": "4005251394300",
        "title": "Finnlo by Hammer Kraftstation Autark 1500",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark1500/3943-finnlo-kraftstation-autark-1500-06_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark1500/3943-finnlo-kraftstation-autark-1500_2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark1500/3894-Finnlo-Kraftstation-Autark-1500-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark1500/3943-finnlo-kraftstation-autark-1500-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark1500/3943-finnlo-kraftstation-autark-1500-5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark1500/3943-finnlo-kraftstation-autark-1500-6_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark1500/3943-finnlo-kraftstation-autark-1500-7_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/hammer/kraftstationen/Autark1500/3943-finnlo-kraftstation-autark-1500-8_1600.jpg"
            }
        ],
        "categories": [
            "Krafttraining",
            "Kraftstation",
            "Multi Kraftstationen",
            "Finnlo Multi Kraftstationen"
        ],
        "productPrice": 1225,
        "productBrand": "Finnlo",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/finnlo/finnlo_t.png",
        "productDescription": "\n          <h3>Finnlo Autark 1500: eine Kraftstation für den ganzen Körper</h3>\nDie <strong>Finnlo by Hammer Kraftstation Autark 1500</strong> bietet viele Übungen für den ganzen Körper. Sie verfügt z.B. über drei Seilzüge, über Beinbeuger und -strecker sowie einen Latzug. Durch die mitgelieferten Griffe können Sie dabei besonders viele Variationen der Übungen ausführen. Besonderes Augenmerk  verdient die Butterfly-Station der Finnlo Autark 1500. Sie lässt sich im Winkel fünffach verstellen und erlaubt so ein professionelles Training. Sie können z.B. mit fast gestreckten Armen die äußere Brustmuskulatur besser trainieren oder bei einer Beugung von 90° die inneren Brustmuskeln.\n<h3>Eine Finnlo Kraftstation, die sich an Sie anpasst</h3>\nDie Multistation verfügt über einen 80 kg Gewichtsblock. Dieser lässt sich in 5 kg Schritten perfekt an Ihre Kraft anpassen. Außerdem ist er um weitere 20 kg erweiterbar (separat erhältlich). Daneben bietet die <strong>Finnlo by Hammer Kraftstation Autark 1500</strong> viele Einstellmöglichkeiten an Rückenlehne und Sitz. So finden Sie an der Krafttstation Autark 1500 immer die optimale Trainingsposition.\n<br><br>Daneben verfügt die Finnlo by Hammer Kraftstation Autark 1500 über eine Beinstation, an der Sie effektiv Beinstrecker oder Beinbeuger trainieren können. Der untere Seilzug, den Sie z.B. für Ruderübungen oder das Training der Abduktoren und Adduktoren nutzen können, ist seitlich angebracht. Dadurch ist die Finnlo Kraftstation Autark 1500 platzsparender und die Trainingsbewegung ist wesentlich angenehmer, da die Zugstrecke kürzer ist.\n        "
    }
]