[
    {
        "ean": "0708447914415",
        "title": "Schwinn Liegeergometer 510R",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510R/schwinn-510R-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510R/schwinn-510R-display_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510R/schwinn-510R-2_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Schwinn Liegeergometer"
        ],
        "productPrice": 549,
        "productBrand": "Schwinn",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/schwinn/schwinn_t.png",
        "productDescription": "\n          <h3><strong>Schwinn Liegeergometer 510R</strong>: gelenkschonendes Cardiotraining</h3>\nDas Training auf einem Liegeergometer ist besonders schonend für Rücken/Kreuz und die Gelenke. Durch den tiefen Durchstieg, den ergonomischen Sitz und die Rückenlehne ist das Liegeergometer von Schwinn ideal für alle, die viel Wert auf Komfort und eine schonende, ergonomische Sitzposition legen.<br><br>Das <strong>Schwinn Liegeergometer 510R</strong> hat eine sehr gute Bewegungsqualität. Das macht das Training angenehmer und noch schonender für die Kniegelenke, da das Training gleichmäßiger und ohne plötzliche Widerstandsspitzen läuft. Den Widerstand erzeugt eine elektromagnetische Bremse. Der stabile Rahmen macht das Schwinn-Fitnessgerät bis 136 kg belastbar.<h3>Schwinn Liegeergometer 510R bietet sehr gute Verarbeitung und Technik</h3>Das Schwinn Liegeergometer 510R hat nicht nur einen enormen Trainingskomfort und eine tolle Steuerung, es kann auch bei Verarbeitung und Ausstattung durchaus überzeugen. Das Schwinn Liegeergometer 510R hat einen leicht bedienbaren Trainingscomputer, über den sich zahlreiche Programme auswählen lassen. Es stehen Ihnen verschiedene Wettkampfprogramme, Intervallprogramme und Zielprogramme zur Verfügung. Auf dem Display werden Trittfrequenz oder Zeit und Puls angezeigt. Die Anzeige lässt sich schnell wechseln. Zu den Basisfunktionen des Schwinn Liegeergometer 510R zählt zum Beispiel die manuelle Widerstandsteuerung. <br><br> <h3>Abwechslungsreiches Training</h3> Volle Trainingsvielfalt und Analysemöglichkeiten bietet das Liegeergometer durch die Nutzung mit einem Smartphone oder Tablet und den Apps wie Zwift und Explore the World. Mit der Zwift-App fahren Sie auf realistischen Trainingsstrecken mit unterschiedlichen Geländeprofilen. Dabei können Sie gegen verschiedene Gegner in verschiedenen Schwierigkeitsgraden antreten. So schaffen Sie eine echte Wettkampfatmosphäre! Das macht mehr Spaß und ist vor allem viel motivierender als auf die nackte Kalorienzahl zu schauen. Ihr Smartphone oder Tablet können Sie kabellos über Bluetooth mit dem Schwinn Liegeergometer 510R verbinden.\n        "
    },
    {
        "ean": "7640119481241",
        "title": "Kettler Liegeergometer Ride 300 R",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/ride300r/Kettler_RIDE300R_2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/ride300r/Kettler_RIDE300R_6_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/ride300r/Kettler_RIDE%20300%20R_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/ride300r/Kettler_RIDE300R_4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/ride300r/Kettler_RIDE300R_5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/ride300r/Kettler_RIDE300R_3_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Kettler Liegeergometer"
        ],
        "productPrice": 1099,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Tiefer Einstieg und komfortable Trainingsbedingungen</h3>\nDas Kettler Liegeergometer Ride 300 R ist ein großartiges Fitnessgerät für Einsteiger und bietet komfortable Bedingungen für gelenkschonende Trainingseinheiten. Neben der ergonomischen Rückenlehne ist der Trainer sowohl mit einem tiefen Einstieg, als auch mit Haltegriffen seitlich der Sitzfläche ausgestattet, sodass beste Voraussetzungen für sichere Einstiege und lange Trainingseinheiten geboten werden.<br><br>\n<h3>Übersichtliches LCD-Display bietet zahlreiche Einstellungsmöglichkeiten</h3>\nDas große LCD-Display des Kettler Ride 300 R Liegeergometers ist einfach zu bedienen und stellt Trainingsdaten wie Zeit, Geschwindigkeit, Watt, RPM, Puls oder Kalorienverbrauch jederzeit in bis zu 7 verschiedenen Sprachen zur Verfügung. Darüber hinaus lassen sich über das Display die 10 verschiedenen Trainingsprogramme (inkl. einem herzfrequenzorientierten Programm) und die 15 verschiedenen Widerstandsstufen einstellen, sodass mit einer abwechslungsreichen Trainingsgestaltung eine kontinuierliche Ausdauersteigerung erreicht werden kann.<br><br>\n<h3>Attraktives Design mit unterstützender Ausstattung</h3>\nDas Kettler Liegeergometer RIDE 300 R besitzt neben einem attraktiven Design auch praktische Ausstattungelemente, die Ihnen das Training erleichtern. So verfügt es über einen angenehmen Gel-Sattel, der horizontal und in der Neigung verstellbar ist, eine feste Rückenlehne, eine praktische Tablethalterung und Handpulssensoren für intensivere, herzfrequenzgesteuerte Trainingseinheiten. Zusätzlich fügt sich der Trainer mit seiner schwarzen Optik in jede Umgebung ein und kann über die Transportrollen flexibel in der Wohnung verschoben werden. So können Sie das Ergometer nach jedem Gebrauch wieder problemlos verstauen und kein Wohnraum bleibt dauerhaft besetzt.\n        "
    },
    {
        "ean": "4251294110111",
        "title": "cardiostrong Liegeergometer BC70",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc70-b-2/cardiostrong-bc70-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc70-b-2/cardiostrong-bc70-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc70-b-2/cardiostrong-bc70-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc70-b-2/cardiostrong-bc70-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc70-b-2/cardiostrong-bc70-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc70-b-2/cardiostrong-bc70-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc70-b-2/cardiostrong-bc70-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc70-b-2/cardiostrong-bc70-etm-test-2017-de_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "cardiostrong Liegeergometer"
        ],
        "productPrice": 1499,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">cardiostrong BC70: zurücklehnen und entspannt trainieren</h3>\n    <div>Das BC70 ist Ihr Trainingspartner für ein gelenk- und rückenschonendes sowie komfortables Ausdauertraining zu Hause. Das Liegeergometer ist mit einer hohen Lehne ausgestattet, die den gesamten Rücken- und Lendenbereich stützt. In dieser leicht zurückgelehnten Sitzposition werden Bandscheiben, Gelenke und die Knie beim Training angenehm entlastet. Auf dem BC70 verbessern Sie effektiv Fitness und Beweglichkeit, stärken das Herz-Kreislauf-System und trainieren gleichzeitig die Muskulatur in der unteren Körperhälfte.<br><br>\nBeim Training auf dem BC70 genießen Sie dank des weich gepolsterten Sitzes und der Rückenlehne aus atmungsaktivem Mesh-Material besonders hohen Komfort. Ein tolles Extra ist die Tablet-Halterung über der Konsole: In Verbindung mit der entspannten Sitzposition können Sie so beim Training lesen oder Ihre Lieblingsserie schauen.<br><br>\nAuch bei Bewegungseinschränkungen, Übergewicht oder als ergänzendes Heimtraining zu einer Reha-Maßnahme ist das BC70 wegen seiner schonende Trainingsposition ein empfehlenswertes Heimfitnessgerät. Die Griffe an der Konsole und am Sitz erleichtern das Auf- und Absteigen und bieten zusätzlichen Halt.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Das vielleicht kleinste Liegeergometer, auf dem selbst große Menschen optimal trainieren</h3>\n    <div>Das cardiostrong BC70 ist eines der kompaktesten Liegeergometer der Welt. Mit seinen platzsparenden Maßen von nur 70 x 127 cm ist es für das Heimtraining optimiert. Auch bei kleiner Wohnfläche können Sie sich mit dem BC70 den Wunsch nach einem Liegeergometer erfüllen. Dank der Transportrollen lässt sich das Recumbent Bike flexibel bewegen: Für Ihr Workout stellen Sie es einfach frei im Raum an Ihrem Lieblingsplatz auf. Danach können Sie es bei Bedarf an die Seite schieben – bis zur nächsten Trainingseinheit.<br><br>\nTrotz seiner kompakten Maße ist das BC70 ideal für große Trainierende bis 2 Meter Körpergröße geeignet. Wie das geht? Ganz einfach: Dank der dreifachen Verstellbarkeit des Sitzes passt sich das BC70 perfekt an Ihre Körpergröße an. Diese flexiblen Verstellmöglichkeiten finden Sie sonst nur bei Profi-Liegeergometern. Der Sitz lässt sich sowohl horizontal in der Entfernung zum Lenker als auch im Kippwinkel einfach verstellen – und zwar bequem aus der Sitzposition heraus. Auch die Rückenlehne ist in der Neigung flexibel verstellbar. So findet jeder Trainierende die ideale Sitzeinstellung. Durch den geringen Pedalabstand nehmen Sie außerdem eine ergonomisch optimale Trainingsposition ein und trainieren besonders gelenkschonend.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Einfache Bedienung und motivierende Programmvielfalt</h3>\n    <div>Das cardiostrong Liegeergometer BC70 ist mit einer äußerst benutzerfreundlichen, übersichtlichen Konsole ausgestattet, die Ihnen einen genauen Überblick über Ihr laufendes Training liefert. Zeit, Kalorienverbrauch, Puls, Strecke und vieles mehr – damit haben Sie Ihr Training jederzeit voll unter Kontrolle.<br><br>\nFür ein abwechslungsreiches und motivierendes Training auf jedem Fitness-Niveau stehen Ihnen 16 Widerstandsstufen und 12 voreingestellte Programme zur Verfügung. Vom leichten Bewegungstraining bis hin zum intensiven Workout, das die Beinmuskulatur stärkt, ist auf dem BC70 alles drin. Weitere Programme sind pulsgesteuert und so ideal für ein besonders effektives Training: Mit Blick auf die Herzfrequenz trainieren Sie belastungsschonend und im optimalen Pulsbereich für Ihr Fitnessziel.<br><br>\nBei der Trainingssteuerung bietet das BC70 ein weiteres Highlight, das man nur von Liegeergometern in deutlich höheren Preisklassen kennt: Ihr Training können Sie nicht nur über die Konsole, sondern auch ganz bequem über die beiden Handgriffe seitlich des Sitzes gestalten. Über die entsprechenden Tasten steuern Sie durch das Menü oder passen Sie den Widerstand an. An den Handgriffen befinden sich außerdem Handpulssensoren zur Messung Ihrer Herzfrequenz, wenn Sie ein Pulsprogramm gewählt haben. Alternativ können Sie Ihren Puls sehr präzise auch mit einem Brustgurt messen, den Sie bei uns als Zubehör erhalten. Die Speicherfunktion ermöglicht eine individuelle Nutzung des BC70 durch mehrere Trainierende: Bis zu vier Sportler können ihre Trainingsdaten speichern und jederzeit wieder aufrufen.</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294107821",
        "title": "cardiostrong Liegeergometer BC60",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-konsole_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-11_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-12_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-14_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-plus-x-award-de_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "cardiostrong Liegeergometer"
        ],
        "productPrice": 1199,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\"><strong>cardiostrong Liegeergometer BC60</strong>: komfortabel und rückenschonend durch cleveres Sitzkonzept</h3>\n    <div><p>Das BC60 bietet Ihnen als Liegeergometer viele Vorteile beim Heimtraining: Durch die Rückenlehne ist das Training einerseits komfortabler – Sie können zum Beispiel nebenbei lesen – und zum anderen wird der Rücken zusätzlich gestützt. In dieser rückenschonenden Position werden Wirbelsäule und Bandscheiben entlastet. Das Training auf dem BC60 eignet sich daher auch für Menschen mit Rückenproblemen oder einem Bandscheibenvorfall. Die Rückenlehne ist beim <strong>cardiostrong Liegeergometer BC60</strong> besonders hoch. Neben den herkömmlichen Verstellmöglichkeiten eines Liegeergometers ist beim BC60 zusätzlich die Rückenlehne höhenverstellbar.</p>\n<p>Gut zu wissen: Auf einem Liegeergometer trainieren Sie zwar mit einer komfortablen Rückenlehne, der Trainingseffekt ist aber genauso hoch wie auf einem Fahrrad-Heimtrainer – beim Kalorienverbrauch gibt es kaum Unterschiede.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Liegeergometer mit Wattsteuerung</h3>\n    <div><p>Auch aufgrund der Möglichkeit zur Wattsteuerung eignet sich das BC60 für ein belastungsschonendes Training nach einer Operation oder längeren Trainingspause. Auf dem Liegeergometer kann die vom Arzt bzw. Physiotherapeuten vorgegebene Wattzahl vor Trainingsbeginn eingestellt werden. Das Ergometer sorgt dafür, dass dieser Wert präzise eingehalten wird, indem es den Widerstand kontinuierlich an Ihre Tretgeschwindigkeit anpasst: Je schneller Sie treten, desto geringer wird der Widerstand – und andersherum. Herz-Kreislauf-System und Muskulatur werden also kontinuierlich und mit immer gleicher Intensität belastet. So kann das Reha-Training bequem und sicher zu Hause fortgesetzt werden.</p> </div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Erstklassiges Design und schicke, leicht zu bedienende Konsole</h3>\n    <div><p>Beim Design des cardiostrong Recumbent Bikes wurde auf Funktionalität und Optik gleichermaßen geachtet. Das Ergebnis ist ein besonders platzsparendes Fitnessgerät mit schmalem Korpus und moderner Farbgebung, das in jedem Zuhause eine gute Figur macht.</p>\n<p>Die schlanke Konsole passt hervorragend zur eleganten Optik des Liegeergometers. Das Bedienkonzept ist ganz leicht. Mit Schnellwahltasten lässt sich eines von 12 vordefinierten Profilprogrammen mit wechselnden Belastungs- und Erholungsphasen auswählen. Daneben stehen Ihnen auch Herzfrequenzprogramme, ein frei definierbares Nutzerprogramm und ein Fitnesstest zur Auswahl.</p></div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294114737",
        "title": "Taurus Liegeergometer RB9.9 Touch",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99-tft/taurus-liegeergometer-rb99-tft-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99-tft/taurus-liegeergometer-rb99-tft-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-11_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-recumbent-bike-rb99-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Taurus Liegeergometer"
        ],
        "productPrice": 1999,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <h3>Komfortabel und schonend trainieren mit dem RB9.9 Touch</h3>\n\nDas <strong>Taurus Liegeergometer RB9.9 Touch</strong> ermöglicht Ihnen ein äußerst schonendes und ergonomisches Training. Kleine wie auch besonders große Nutzer finden durch den <strong>horizontal verstellbaren Sitz</strong> ihre optimale Trainingsposition. Die Einstellung des Sitzes können Sie aus der Sitzposition heraus mit nur einem Griff an den Verstellhebel vornehmen. Ist die richtige Sitzposition erst einmal gefunden, werden Sie von der weich gepolsterten, stabilen Lehne und dem extra breiten Sitz profitieren. All diese Faktoren sorgen dafür, dass Ihre Wirbelsäule und Bandscheiben so wenig belastet werden, wie möglich. Zudem garantieren sie, dass Sie sich auf dem Liegeergometer rundum sicher fühlen.\n<br><br>\nBesonders dem Aspekt der Sicherheit ist bei der Gestaltung des RB9.9 Touch viel Aufmerksamkeit geschenkt worden. So stehen Ihnen nicht nur die Haltegriffe neben der Sitzfläche zur Verfügung: Direkt unterhalb der Konsole wurden zwei weitere, äußerst stabile Haltegriffe verbaut, die Ihnen insbesondere beim Ein- und Ausstieg helfen. \n<br><br>\nDas RB9.9 Touch bietet Ihnen viel Platz und einen <strong>tiefen, komfortablen Einstieg</strong>. Durch die flexibel einstellbaren Riemenpedale finden auch ihre Füße während der Trainingseinheiten einen sicheren Halt. Für zusätzlichen Komfort sorgen zwei Getränkehalter, die direkt neben der Sitzfläche platziert sind. So können Sie sich jederzeit mühelos mit Flüssigkeit versorgen.\n\n<h3>Ein stabiles Trainingsgerät für jeden Trainingstyp</h3>\n\nWarum ist das <strong>Taurus Liegeergometer RB9.9 Touch</strong> für jeden Nutzertyp geeignet? Das liegt zum einen an den genannten Einstellmöglichkeiten, durch die das Trainingsgerät für alle Körpermaße angepasst werden kann. Zum anderen bietet das RB9.9 Touch zwischen einem besonders schonenden Training bis hin zu hoch intensiven Trainingseinheiten mit starkem Kalorienumsatz eine riesige Bandbreite an Möglichkeiten. Sie können sich auf dem RB9.9 Touch zurücklehnen, ein Buch in die Hand nehmen oder bei einem hohen Watt-Widerstand auspowern und dabei Ihre Trainingswerte verfolgen. Durch die <strong>Wattsteuerung</strong> lässt sich der gewünschte Widerstand präzise anpassen. \n<br><br>\nWem Unterhaltung wichtig ist, dem bietet das Liegeergometer mit seiner vielseitigen Touchscreen-Konsole ein Höchstmaß an Entertainment-Funktionen. Nutzer, die mit dem Training effektiv ihr Gewicht reduzieren möchten, können von den <strong>herzfrequenzgesteuerten Programmen</strong> profitieren. Als zusätzliches Equipment empfehlen wir einen Brustgurt, der Ihre Herzfrequenz alternativ zu den integrierten Handpulssensoren misst. \n<br><br>\nDas RB9.9 Touch ist aus äußerst stabilen, langlebigen Komponenten gefertigt und auf ein maximales Benutzergewicht von 180 kg ausgelegt.\n        "
    },
    {
        "ean": "4251294105346",
        "title": "cardiostrong Liegeergometer BC50",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc50/cardiostrong-cst-bc-50-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc50/cardiostrong-cst-bc-50-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc50/cardiostrong-cst-bc-50-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc50/cardiostrong-cst-bc-50-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc50/cardiostrong-cst-bc-50-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc50/cardiostrong-cst-bc-50-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "cardiostrong Liegeergometer"
        ],
        "productPrice": 899,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          <h3>cardiostrong BC50 – der sanfte Einstieg ins schonende Ausdauertraining</h3>\nKomfortabel, schonend und leicht zu bedienen: so muss Ausdauertraining zu Hause aussehen. Das <strong>cardiostrong Liegeergometer BC50</strong> bietet Ihnen genau diese Eigenschaften. Das Hinsetzen ist dank des tiefen Durchstiegs sehr einfach. Und vor allem ist es komfortabel. Die Sitzfläche ist sehr breit und dick gepolstert. Die verstellbare Rückenlehne hilft Ihnen, die perfekte Sitzposition zu finden. Durch den Mesh-Bezug ist die Lehne atmungsaktiv. Dadurch schwitzen Sie nicht so stark am Rücken.<br><br>Die Trainingsbewegung auf dem <strong>cardiostrong Liegeergometer BC50</strong> ist sehr schonend. Das liegt zum einen an der Trainingsposition. Durch den Sitz wird die Wirbelsäule nur minimal belastet, daher eignet sich das cardiostrong Liegeergometer BC50 auch ideal für das Ausdauertraining nach Verletzungen. Der Rundlauf der Schwungmasse ist sehr gleichmäßig, so entstehen keine Belastungsspitzen. Das ist besonders wichtig für ein gelenkschonendes Training. Als Ein- und Ausstiegshilfe sind am Cockpit des Recumbent Bikes zusätzlich zwei gut zu erreichende Griffe angebracht. An der Seite des Sitzes sind außerdem zwei Stützgriffe angebracht, in denen sich auch die Handpulssensoren befinden, falls Sie das der Messung mit einem Brustgurt vorziehen.<br><br>Die Steuerung folgt den cardiostrong-Grundsätzen: Die Konsole ist sehr leicht zu bedienen und verfügt über ein abwechslungsreiches Angebot an Programmen. Dazu zählen programmierbare Benutzer-Programme, Intervall-Programme sowie die Steuerung über die Herzfrequenz.\n        "
    },
    {
        "ean": "4251294112795",
        "title": "Taurus Liegeergometer RB9.9",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-11_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-recumbent-bike-rb99-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/awards/2020-plus-x/2020-pxa-hqdbf-de-99_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Taurus Liegeergometer"
        ],
        "productPrice": 1799,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": null
    },
    {
        "ean": "7640119481623",
        "title": "Kettler Heimtrainer Avior R",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/Kettler_AviorR_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/aviorR/kettler-aviorR.-schwarz_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/aviorR/kettler-aviorR-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/aviorR/kettler-aviorR-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/aviorR/kettler-aviorR-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/aviorR/kettler-aviorR_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Kettler Liegeergometer"
        ],
        "productPrice": 899,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Kettler Heimtrainer AVIOR R: Rückenschonendes Training – Besonders bequeme Sitzposition und hoher Komfort </h3>\nMit seinem bequemen Sitz und tiefem Einstieg ist der Kettler Heimtrainer Avior R sehr gut für ein rückenentlastendes Training sowie für Personen mit Bewegungseinschränkungen geeignet. Der Liegergometer ist sehr robust und verfügt über eine besonders bequeme und sichere Sitzposition. Um Ihre ideale Sitzposition für das Training zu finden kann der Sitz horizontal verstellt werden. Zudem ist der Avior R mit einem Magnet-Bremssystem ausgestattet, welches über 16 Widerstandsstufen verfügt, damit Sie Ihre Trainingsintensität optimal gestalten können. Damit Sie Ihr Training vielseitig gestalten können, haben Sie die Möglichkeit zwischen 12 unterschiedlichen Programmen auszuwählen. Somit können Sie ihr Training individuell und nach Ihren eigenen Wünschen und Bedürfnissen anpassen.<br><br>\n<h3>Übersichtliches und benutzerfreundliches Display- Die wichtigsten Trainingsdaten immer im Blick</h3>\nMit dem großen LCD-Display haben Sie die wichtigsten Trainingsparameter wie z.B. Strecke, Puls und Kalorienverbrauch immer im Blick. Durch die „Push and Turn-Technologie“ ist der Liegeheimtrainer äußerst benutzerfreundlich. Sehr von Vorteil ist ebenfalls das akustische und optische Warnsignal, welches sich beim Überschreiten der Pulsobergrenze bemerkbar macht. Für das Messen der Herzfrequenz eignen sich die eingebauten Handpulssensoren oder ein separat erhältlicher Brustgurt. Mit praktischen Transportrollen und einem leisen Antrieb ist der Avior R ein idealer Partner für das Training zu Hause.\n        "
    },
    {
        "ean": "4251294116564",
        "title": "Taurus Recumbent Bike RB10.5 Pro",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb105-2/tf-rb105-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb105-2/tf-rb105-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb105-2/tf-rb105-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb105-2/tf-rb105-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb105-2/tf-rb105-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Taurus Liegeergometer"
        ],
        "productPrice": 2099,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": null
    },
    {
        "ean": "7640119481401",
        "title": "Kettler Liegeergometer Tour 600 R",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/tour600/TOUR_600R_final_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/tour600/TOUR_600R_2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/tour600/TOUR_600R_3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/tour600/TOUR_600R_4_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Kettler Liegeergometer"
        ],
        "productPrice": 1109,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Gestalten Sie Ihr Training Rückenschonend und effektiv</h3>\nDas <strong>Kettler Liegeergometer Tour 600 R</strong> ist für Einsteiger und Fortgeschrittene bestens geeignet. Dank des tiefen Einstiegs und einer festen Rückenlehne kann das Cardio-Training komfortabel und rückenschonend durchgeführt werden. Diesen Vorteil, im Vergleich zu normalen Heimtrainern, können sich insbesondere Personen mit Bewegungseinschränkungen zunutze machen.\n<br><br> \nSie können den Schwierigkeitsgrad individuell zwischen 25 und 400 Watt verändern. Der Widerstand kann sehr präzise in 5 Watt Schritten verstellt werden.\n<br><br>\nMit insgesamt 6 Trainingsprogrammen können Sie Ihr Training nach Ihren Wünschen gestalten. 4 Benutzerspeicher sorgen dafür, dass unterschiedliche Trainingsprofile gesichert werden können.\n<br><br>\nDas <strong>Kettler Liegeergometer Tour 600 R</strong> ist ideal für Personen geeignet, die ein anspruchsvolles und zugleich rückenschonendes Training erleben möchten.\n        "
    },
    {
        "ean": "0600740262234",
        "title": "Life Fitness Liegeergometer RS3 Go",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs3-go/lifefitness-rs3-go-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs3-go/lifefitness-rs3-go-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs3-go/lifefitness-rs3-go-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs3-go/lifefitness-rs3-go-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs3-go/lifefitness-rs3-go-05_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Life Fitness Liegeergometer"
        ],
        "productPrice": 2399,
        "productBrand": "Life Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/lifefitness/lifefitness_t.png",
        "productDescription": "\n          <h3><strong>Life Fitness Liegeergometer RS3 Go</strong>: gelenk- und rückenschonendes Cardiotraining</h3>\nDas <strong>Life Fitness Liegeergometer RS3 Go</strong> zeichnet sich durch eine erstklassige Verarbeitung und hohen Trainingskomfort aus. Der stabile Rahmen hält Belastungen bis 181 kg problemlos aus und erreicht damit einen Wert, den sonst fast nur Studio-Fitnessgeräte aufweisen. Alle Komponenten sind sorgfältig aufeinander abgestimmt, so werden Lebensdauer und Stabilität erhöht. Das macht das Cardiotraining angenehmer und sorgt auch für eine perfekte Kraftübertragung von den Beinen auf die Pedale.\n<br><br>\nDer Sitz lässt sich beim Life Fitness Liegeergometer RS3 Go in der Horizontale ganz einfach in 13 Stufen verstellen. Auch die Lehne, die den Rücken entlastet, lässt sich neigen. So finden Sie die ideale Sitzposition für Ihr Cardiotraining. Die Rückenlehne ist darüber hinaus atmungsaktiv und sorgt für eine gute Kühlung, wenn Sie in Fahrt kommen. Das Auf- und Absteigen ist beim RS3 Liegergometer jetzt noch leichter, da es über einen tiefen Durchstieg verfügt.\n<h3>Life Fitness Liegeergometer RS3 Go: abwechlungsreich und motivierend</h3>\nDas Life Fitness Liegeergometer RS3 Go hat 20 Widerstandsstufen. Diese sind so eingestellt, dass für jedes Fitnesslevel etwas dabei ist. Dabei wurde bei den mittleren Leveln darauf geachtet, dass die Abstufungen hier feiner sind. Hier finden sich nämlich die Widerstandssufen, die von 90 % der Trainierenden auf einem Liegeergometer genutzt werden. Zum manuellen Modus – durch die clevere Quickstart-Funktion können Sie sofort loslegen – gesellen sich 13 vorgefertigte Workouts, darunter z.B. ein Hügelprogramm für besonders schnelle Trainingsfortschritte oder ein Programm, das für das Abnehmen optimiert wurde.<br><br>Wenn Sie Ihr Training durch Pulskontrolle optimieren möchten, stehen Ihnen auch dafür mehrere Optionen zur Verfügung. Das Life Fitness Liegeergometer RS3 Go bietet fünf Puls-Programme. Die Herzfrequenz kann über die am Sitz angebrachten Handpulssensoren gemessen werden oder Sie nutzen den Brustgurt, der im Lieferumfang bereits enthalten ist. Ihren Puls können Sie dann auf dem übersichtlich gestalteten LCD-Display ablesen, auf dem auch alle anderen wichtigen Trainingsdaten dargestellt sind.\n        "
    },
    {
        "ean": "0600740262142",
        "title": "Life Fitness Liegeergometer RS1 Go",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs1-go/lifefitness-rs1-go-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs1-go/lifefitness-rs1-go-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs1-go/lifefitness-rs1-go-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs1-go/lifefitness-rs1-go-04_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Life Fitness Liegeergometer"
        ],
        "productPrice": 1599,
        "productBrand": "Life Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/lifefitness/lifefitness_t.png",
        "productDescription": "\n          <h3><strong>Life Fitness Liegeergometer RS1 Go</strong>: Ausdauertraining mit Qualität und Komfort</h3>\nDas <strong>Life Fitness Liegeergometer RS1 Go</strong> ist der verbesserte Nachfolger des R1 Go Recumbent Bikes. Neben einem überarbeiteten Design bieten die neuen Recumbent Bikes der RS-Serie nun einen tiefen Durchstieg. Das heißt zwischen dem Sitz und den Pedalen ist das Liegeergometer offen. Dadurch sind <strong>Auf- und Abstieg besonders einfach und komfortabel</strong> – gerade für Menschen mit eingeschränktem Bewegungsspielraum.\n<br><br>\nDie Qualität des Life Fitness Liegeergometer RS1 Go <strong>entspricht den hohen Life Fitness Standards</strong>. Die Go-Konsole bietet eine besonders einfache, intuitive Bedienung. Farblich wurde sie außerdem angepasst und passt nun perfekt zum Farbkonzept der neuen RS-Serie von Life Fitness. Der bequem gepolsterte Sitz lässt sich in 13 Stufen horizontal verstellen.\n<h3>Effektive, einfache Trainingsprogramme mit der Life Fitness Go-Konsole</h3>\nDas Life Fitness Liegeergometer RS1 Go ist mit der Go-Konsole ausgestattet. Sie verfügt über ein großes LCD-Display, auf dem die Trainingsdaten übersichtlich dargestellt werden. Durch das blaue Hintergrundlicht sind die Werte auch im Dunkeln gut lesbar. Ideal, wenn Sie im abgedunkelten Raum vor dem Fernseher trainieren wollen. Sie können den Widerstand an der Konsole in 20 Stufen auswählen, außerdem stehen Ihnen 13 vorgefertigte Programme zur Auswahl. Darunter sind auch Herzfrequenz-Programme. Die Konsole des Life Fitness Liegeergometers ist mit einem Puls-Empfänger ausgestattet und der passende <strong>Brustgurt ist im Lieferumfang enthalten</strong>. Optional können Sie auch die Handpulssensoren nutzen.\n        "
    }
]