[
    {
        "ean": "0708447914415",
        "title": "Schwinn Liegeergometer 510R",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510R/schwinn-510R-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510R/schwinn-510R-display_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/schwinn/510R/schwinn-510R-2_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Schwinn Liegeergometer"
        ],
        "productPrice": 549,
        "productBrand": "Schwinn",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/schwinn/schwinn_t.png",
        "productDescription": "\n          <h3><strong>Schwinn Liegeergometer 510R</strong>: gelenkschonendes Cardiotraining</h3>\nDas Training auf einem Liegeergometer ist besonders schonend für Rücken/Kreuz und die Gelenke. Durch den tiefen Durchstieg, den ergonomischen Sitz und die Rückenlehne ist das Liegeergometer von Schwinn ideal für alle, die viel Wert auf Komfort und eine schonende, ergonomische Sitzposition legen.<br><br>Das <strong>Schwinn Liegeergometer 510R</strong> hat eine sehr gute Bewegungsqualität. Das macht das Training angenehmer und noch schonender für die Kniegelenke, da das Training gleichmäßiger und ohne plötzliche Widerstandsspitzen läuft. Den Widerstand erzeugt eine elektromagnetische Bremse. Der stabile Rahmen macht das Schwinn-Fitnessgerät bis 136 kg belastbar.<h3>Schwinn Liegeergometer 510R bietet sehr gute Verarbeitung und Technik</h3>Das Schwinn Liegeergometer 510R hat nicht nur einen enormen Trainingskomfort und eine tolle Steuerung, es kann auch bei Verarbeitung und Ausstattung durchaus überzeugen. Das Schwinn Liegeergometer 510R hat einen leicht bedienbaren Trainingscomputer, über den sich zahlreiche Programme auswählen lassen. Es stehen Ihnen verschiedene Wettkampfprogramme, Intervallprogramme und Zielprogramme zur Verfügung. Auf dem Display werden Trittfrequenz oder Zeit und Puls angezeigt. Die Anzeige lässt sich schnell wechseln. Zu den Basisfunktionen des Schwinn Liegeergometer 510R zählt zum Beispiel die manuelle Widerstandsteuerung. <br><br> <h3>Abwechslungsreiches Training</h3> Volle Trainingsvielfalt und Analysemöglichkeiten bietet das Liegeergometer durch die Nutzung mit einem Smartphone oder Tablet und den Apps wie Zwift und Explore the World. Mit der Zwift-App fahren Sie auf realistischen Trainingsstrecken mit unterschiedlichen Geländeprofilen. Dabei können Sie gegen verschiedene Gegner in verschiedenen Schwierigkeitsgraden antreten. So schaffen Sie eine echte Wettkampfatmosphäre! Das macht mehr Spaß und ist vor allem viel motivierender als auf die nackte Kalorienzahl zu schauen. Ihr Smartphone oder Tablet können Sie kabellos über Bluetooth mit dem Schwinn Liegeergometer 510R verbinden.\n        "
    },
    {
        "ean": "7640119481241",
        "title": "Kettler Liegeergometer Ride 300 R",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/ride300r/Kettler_RIDE300R_2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/ride300r/Kettler_RIDE300R_6_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/ride300r/Kettler_RIDE%20300%20R_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/ride300r/Kettler_RIDE300R_4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/ride300r/Kettler_RIDE300R_5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/ride300r/Kettler_RIDE300R_3_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Kettler Liegeergometer"
        ],
        "productPrice": 1099,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Tiefer Einstieg und komfortable Trainingsbedingungen</h3>\nDas Kettler Liegeergometer Ride 300 R ist ein großartiges Fitnessgerät für Einsteiger und bietet komfortable Bedingungen für gelenkschonende Trainingseinheiten. Neben der ergonomischen Rückenlehne ist der Trainer sowohl mit einem tiefen Einstieg, als auch mit Haltegriffen seitlich der Sitzfläche ausgestattet, sodass beste Voraussetzungen für sichere Einstiege und lange Trainingseinheiten geboten werden.<br><br>\n<h3>Übersichtliches LCD-Display bietet zahlreiche Einstellungsmöglichkeiten</h3>\nDas große LCD-Display des Kettler Ride 300 R Liegeergometers ist einfach zu bedienen und stellt Trainingsdaten wie Zeit, Geschwindigkeit, Watt, RPM, Puls oder Kalorienverbrauch jederzeit in bis zu 7 verschiedenen Sprachen zur Verfügung. Darüber hinaus lassen sich über das Display die 10 verschiedenen Trainingsprogramme (inkl. einem herzfrequenzorientierten Programm) und die 15 verschiedenen Widerstandsstufen einstellen, sodass mit einer abwechslungsreichen Trainingsgestaltung eine kontinuierliche Ausdauersteigerung erreicht werden kann.<br><br>\n<h3>Attraktives Design mit unterstützender Ausstattung</h3>\nDas Kettler Liegeergometer RIDE 300 R besitzt neben einem attraktiven Design auch praktische Ausstattungelemente, die Ihnen das Training erleichtern. So verfügt es über einen angenehmen Gel-Sattel, der horizontal und in der Neigung verstellbar ist, eine feste Rückenlehne, eine praktische Tablethalterung und Handpulssensoren für intensivere, herzfrequenzgesteuerte Trainingseinheiten. Zusätzlich fügt sich der Trainer mit seiner schwarzen Optik in jede Umgebung ein und kann über die Transportrollen flexibel in der Wohnung verschoben werden. So können Sie das Ergometer nach jedem Gebrauch wieder problemlos verstauen und kein Wohnraum bleibt dauerhaft besetzt.\n        "
    },
    {
        "ean": "4251294110111",
        "title": "cardiostrong Liegeergometer BC70",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc70-b-2/cardiostrong-bc70-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc70-b-2/cardiostrong-bc70-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc70-b-2/cardiostrong-bc70-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc70-b-2/cardiostrong-bc70-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc70-b-2/cardiostrong-bc70-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc70-b-2/cardiostrong-bc70-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc70-b-2/cardiostrong-bc70-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc70-b-2/cardiostrong-bc70-etm-test-2017-de_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "cardiostrong Liegeergometer"
        ],
        "productPrice": 1499,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">cardiostrong BC70: zurücklehnen und entspannt trainieren</h3>\n    <div>Das BC70 ist Ihr Trainingspartner für ein gelenk- und rückenschonendes sowie komfortables Ausdauertraining zu Hause. Das Liegeergometer ist mit einer hohen Lehne ausgestattet, die den gesamten Rücken- und Lendenbereich stützt. In dieser leicht zurückgelehnten Sitzposition werden Bandscheiben, Gelenke und die Knie beim Training angenehm entlastet. Auf dem BC70 verbessern Sie effektiv Fitness und Beweglichkeit, stärken das Herz-Kreislauf-System und trainieren gleichzeitig die Muskulatur in der unteren Körperhälfte.<br><br>\nBeim Training auf dem BC70 genießen Sie dank des weich gepolsterten Sitzes und der Rückenlehne aus atmungsaktivem Mesh-Material besonders hohen Komfort. Ein tolles Extra ist die Tablet-Halterung über der Konsole: In Verbindung mit der entspannten Sitzposition können Sie so beim Training lesen oder Ihre Lieblingsserie schauen.<br><br>\nAuch bei Bewegungseinschränkungen, Übergewicht oder als ergänzendes Heimtraining zu einer Reha-Maßnahme ist das BC70 wegen seiner schonende Trainingsposition ein empfehlenswertes Heimfitnessgerät. Die Griffe an der Konsole und am Sitz erleichtern das Auf- und Absteigen und bieten zusätzlichen Halt.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Das vielleicht kleinste Liegeergometer, auf dem selbst große Menschen optimal trainieren</h3>\n    <div>Das cardiostrong BC70 ist eines der kompaktesten Liegeergometer der Welt. Mit seinen platzsparenden Maßen von nur 70 x 127 cm ist es für das Heimtraining optimiert. Auch bei kleiner Wohnfläche können Sie sich mit dem BC70 den Wunsch nach einem Liegeergometer erfüllen. Dank der Transportrollen lässt sich das Recumbent Bike flexibel bewegen: Für Ihr Workout stellen Sie es einfach frei im Raum an Ihrem Lieblingsplatz auf. Danach können Sie es bei Bedarf an die Seite schieben – bis zur nächsten Trainingseinheit.<br><br>\nTrotz seiner kompakten Maße ist das BC70 ideal für große Trainierende bis 2 Meter Körpergröße geeignet. Wie das geht? Ganz einfach: Dank der dreifachen Verstellbarkeit des Sitzes passt sich das BC70 perfekt an Ihre Körpergröße an. Diese flexiblen Verstellmöglichkeiten finden Sie sonst nur bei Profi-Liegeergometern. Der Sitz lässt sich sowohl horizontal in der Entfernung zum Lenker als auch im Kippwinkel einfach verstellen – und zwar bequem aus der Sitzposition heraus. Auch die Rückenlehne ist in der Neigung flexibel verstellbar. So findet jeder Trainierende die ideale Sitzeinstellung. Durch den geringen Pedalabstand nehmen Sie außerdem eine ergonomisch optimale Trainingsposition ein und trainieren besonders gelenkschonend.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Einfache Bedienung und motivierende Programmvielfalt</h3>\n    <div>Das cardiostrong Liegeergometer BC70 ist mit einer äußerst benutzerfreundlichen, übersichtlichen Konsole ausgestattet, die Ihnen einen genauen Überblick über Ihr laufendes Training liefert. Zeit, Kalorienverbrauch, Puls, Strecke und vieles mehr – damit haben Sie Ihr Training jederzeit voll unter Kontrolle.<br><br>\nFür ein abwechslungsreiches und motivierendes Training auf jedem Fitness-Niveau stehen Ihnen 16 Widerstandsstufen und 12 voreingestellte Programme zur Verfügung. Vom leichten Bewegungstraining bis hin zum intensiven Workout, das die Beinmuskulatur stärkt, ist auf dem BC70 alles drin. Weitere Programme sind pulsgesteuert und so ideal für ein besonders effektives Training: Mit Blick auf die Herzfrequenz trainieren Sie belastungsschonend und im optimalen Pulsbereich für Ihr Fitnessziel.<br><br>\nBei der Trainingssteuerung bietet das BC70 ein weiteres Highlight, das man nur von Liegeergometern in deutlich höheren Preisklassen kennt: Ihr Training können Sie nicht nur über die Konsole, sondern auch ganz bequem über die beiden Handgriffe seitlich des Sitzes gestalten. Über die entsprechenden Tasten steuern Sie durch das Menü oder passen Sie den Widerstand an. An den Handgriffen befinden sich außerdem Handpulssensoren zur Messung Ihrer Herzfrequenz, wenn Sie ein Pulsprogramm gewählt haben. Alternativ können Sie Ihren Puls sehr präzise auch mit einem Brustgurt messen, den Sie bei uns als Zubehör erhalten. Die Speicherfunktion ermöglicht eine individuelle Nutzung des BC70 durch mehrere Trainierende: Bis zu vier Sportler können ihre Trainingsdaten speichern und jederzeit wieder aufrufen.</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294107821",
        "title": "cardiostrong Liegeergometer BC60",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-konsole_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-11_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-12_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-14_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc60/cardiostrong-bc60-plus-x-award-de_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "cardiostrong Liegeergometer"
        ],
        "productPrice": 1199,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\"><strong>cardiostrong Liegeergometer BC60</strong>: komfortabel und rückenschonend durch cleveres Sitzkonzept</h3>\n    <div><p>Das BC60 bietet Ihnen als Liegeergometer viele Vorteile beim Heimtraining: Durch die Rückenlehne ist das Training einerseits komfortabler – Sie können zum Beispiel nebenbei lesen – und zum anderen wird der Rücken zusätzlich gestützt. In dieser rückenschonenden Position werden Wirbelsäule und Bandscheiben entlastet. Das Training auf dem BC60 eignet sich daher auch für Menschen mit Rückenproblemen oder einem Bandscheibenvorfall. Die Rückenlehne ist beim <strong>cardiostrong Liegeergometer BC60</strong> besonders hoch. Neben den herkömmlichen Verstellmöglichkeiten eines Liegeergometers ist beim BC60 zusätzlich die Rückenlehne höhenverstellbar.</p>\n<p>Gut zu wissen: Auf einem Liegeergometer trainieren Sie zwar mit einer komfortablen Rückenlehne, der Trainingseffekt ist aber genauso hoch wie auf einem Fahrrad-Heimtrainer – beim Kalorienverbrauch gibt es kaum Unterschiede.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Liegeergometer mit Wattsteuerung</h3>\n    <div><p>Auch aufgrund der Möglichkeit zur Wattsteuerung eignet sich das BC60 für ein belastungsschonendes Training nach einer Operation oder längeren Trainingspause. Auf dem Liegeergometer kann die vom Arzt bzw. Physiotherapeuten vorgegebene Wattzahl vor Trainingsbeginn eingestellt werden. Das Ergometer sorgt dafür, dass dieser Wert präzise eingehalten wird, indem es den Widerstand kontinuierlich an Ihre Tretgeschwindigkeit anpasst: Je schneller Sie treten, desto geringer wird der Widerstand – und andersherum. Herz-Kreislauf-System und Muskulatur werden also kontinuierlich und mit immer gleicher Intensität belastet. So kann das Reha-Training bequem und sicher zu Hause fortgesetzt werden.</p> </div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Erstklassiges Design und schicke, leicht zu bedienende Konsole</h3>\n    <div><p>Beim Design des cardiostrong Recumbent Bikes wurde auf Funktionalität und Optik gleichermaßen geachtet. Das Ergebnis ist ein besonders platzsparendes Fitnessgerät mit schmalem Korpus und moderner Farbgebung, das in jedem Zuhause eine gute Figur macht.</p>\n<p>Die schlanke Konsole passt hervorragend zur eleganten Optik des Liegeergometers. Das Bedienkonzept ist ganz leicht. Mit Schnellwahltasten lässt sich eines von 12 vordefinierten Profilprogrammen mit wechselnden Belastungs- und Erholungsphasen auswählen. Daneben stehen Ihnen auch Herzfrequenzprogramme, ein frei definierbares Nutzerprogramm und ein Fitnesstest zur Auswahl.</p></div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294114737",
        "title": "Taurus Liegeergometer RB9.9 Touch",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99-tft/taurus-liegeergometer-rb99-tft-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99-tft/taurus-liegeergometer-rb99-tft-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-11_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-recumbent-bike-rb99-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Taurus Liegeergometer"
        ],
        "productPrice": 1999,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <h3>Komfortabel und schonend trainieren mit dem RB9.9 Touch</h3>\n\nDas <strong>Taurus Liegeergometer RB9.9 Touch</strong> ermöglicht Ihnen ein äußerst schonendes und ergonomisches Training. Kleine wie auch besonders große Nutzer finden durch den <strong>horizontal verstellbaren Sitz</strong> ihre optimale Trainingsposition. Die Einstellung des Sitzes können Sie aus der Sitzposition heraus mit nur einem Griff an den Verstellhebel vornehmen. Ist die richtige Sitzposition erst einmal gefunden, werden Sie von der weich gepolsterten, stabilen Lehne und dem extra breiten Sitz profitieren. All diese Faktoren sorgen dafür, dass Ihre Wirbelsäule und Bandscheiben so wenig belastet werden, wie möglich. Zudem garantieren sie, dass Sie sich auf dem Liegeergometer rundum sicher fühlen.\n<br><br>\nBesonders dem Aspekt der Sicherheit ist bei der Gestaltung des RB9.9 Touch viel Aufmerksamkeit geschenkt worden. So stehen Ihnen nicht nur die Haltegriffe neben der Sitzfläche zur Verfügung: Direkt unterhalb der Konsole wurden zwei weitere, äußerst stabile Haltegriffe verbaut, die Ihnen insbesondere beim Ein- und Ausstieg helfen. \n<br><br>\nDas RB9.9 Touch bietet Ihnen viel Platz und einen <strong>tiefen, komfortablen Einstieg</strong>. Durch die flexibel einstellbaren Riemenpedale finden auch ihre Füße während der Trainingseinheiten einen sicheren Halt. Für zusätzlichen Komfort sorgen zwei Getränkehalter, die direkt neben der Sitzfläche platziert sind. So können Sie sich jederzeit mühelos mit Flüssigkeit versorgen.\n\n<h3>Ein stabiles Trainingsgerät für jeden Trainingstyp</h3>\n\nWarum ist das <strong>Taurus Liegeergometer RB9.9 Touch</strong> für jeden Nutzertyp geeignet? Das liegt zum einen an den genannten Einstellmöglichkeiten, durch die das Trainingsgerät für alle Körpermaße angepasst werden kann. Zum anderen bietet das RB9.9 Touch zwischen einem besonders schonenden Training bis hin zu hoch intensiven Trainingseinheiten mit starkem Kalorienumsatz eine riesige Bandbreite an Möglichkeiten. Sie können sich auf dem RB9.9 Touch zurücklehnen, ein Buch in die Hand nehmen oder bei einem hohen Watt-Widerstand auspowern und dabei Ihre Trainingswerte verfolgen. Durch die <strong>Wattsteuerung</strong> lässt sich der gewünschte Widerstand präzise anpassen. \n<br><br>\nWem Unterhaltung wichtig ist, dem bietet das Liegeergometer mit seiner vielseitigen Touchscreen-Konsole ein Höchstmaß an Entertainment-Funktionen. Nutzer, die mit dem Training effektiv ihr Gewicht reduzieren möchten, können von den <strong>herzfrequenzgesteuerten Programmen</strong> profitieren. Als zusätzliches Equipment empfehlen wir einen Brustgurt, der Ihre Herzfrequenz alternativ zu den integrierten Handpulssensoren misst. \n<br><br>\nDas RB9.9 Touch ist aus äußerst stabilen, langlebigen Komponenten gefertigt und auf ein maximales Benutzergewicht von 180 kg ausgelegt.\n        "
    },
    {
        "ean": "4251294105346",
        "title": "cardiostrong Liegeergometer BC50",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc50/cardiostrong-cst-bc-50-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc50/cardiostrong-cst-bc-50-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc50/cardiostrong-cst-bc-50-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc50/cardiostrong-cst-bc-50-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc50/cardiostrong-cst-bc-50-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/ergometer/bc50/cardiostrong-cst-bc-50-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "cardiostrong Liegeergometer"
        ],
        "productPrice": 899,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          <h3>cardiostrong BC50 – der sanfte Einstieg ins schonende Ausdauertraining</h3>\nKomfortabel, schonend und leicht zu bedienen: so muss Ausdauertraining zu Hause aussehen. Das <strong>cardiostrong Liegeergometer BC50</strong> bietet Ihnen genau diese Eigenschaften. Das Hinsetzen ist dank des tiefen Durchstiegs sehr einfach. Und vor allem ist es komfortabel. Die Sitzfläche ist sehr breit und dick gepolstert. Die verstellbare Rückenlehne hilft Ihnen, die perfekte Sitzposition zu finden. Durch den Mesh-Bezug ist die Lehne atmungsaktiv. Dadurch schwitzen Sie nicht so stark am Rücken.<br><br>Die Trainingsbewegung auf dem <strong>cardiostrong Liegeergometer BC50</strong> ist sehr schonend. Das liegt zum einen an der Trainingsposition. Durch den Sitz wird die Wirbelsäule nur minimal belastet, daher eignet sich das cardiostrong Liegeergometer BC50 auch ideal für das Ausdauertraining nach Verletzungen. Der Rundlauf der Schwungmasse ist sehr gleichmäßig, so entstehen keine Belastungsspitzen. Das ist besonders wichtig für ein gelenkschonendes Training. Als Ein- und Ausstiegshilfe sind am Cockpit des Recumbent Bikes zusätzlich zwei gut zu erreichende Griffe angebracht. An der Seite des Sitzes sind außerdem zwei Stützgriffe angebracht, in denen sich auch die Handpulssensoren befinden, falls Sie das der Messung mit einem Brustgurt vorziehen.<br><br>Die Steuerung folgt den cardiostrong-Grundsätzen: Die Konsole ist sehr leicht zu bedienen und verfügt über ein abwechslungsreiches Angebot an Programmen. Dazu zählen programmierbare Benutzer-Programme, Intervall-Programme sowie die Steuerung über die Herzfrequenz.\n        "
    },
    {
        "ean": "4251294112795",
        "title": "Taurus Liegeergometer RB9.9",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-11_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-liegeergometer-rb99-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb99/taurus-recumbent-bike-rb99-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/awards/2020-plus-x/2020-pxa-hqdbf-de-99_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Taurus Liegeergometer"
        ],
        "productPrice": 1799,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": null
    },
    {
        "ean": "7640119481623",
        "title": "Kettler Heimtrainer Avior R",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/Kettler_AviorR_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/aviorR/kettler-aviorR.-schwarz_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/aviorR/kettler-aviorR-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/aviorR/kettler-aviorR-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/aviorR/kettler-aviorR-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/aviorR/kettler-aviorR_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Kettler Liegeergometer"
        ],
        "productPrice": 899,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Kettler Heimtrainer AVIOR R: Rückenschonendes Training – Besonders bequeme Sitzposition und hoher Komfort </h3>\nMit seinem bequemen Sitz und tiefem Einstieg ist der Kettler Heimtrainer Avior R sehr gut für ein rückenentlastendes Training sowie für Personen mit Bewegungseinschränkungen geeignet. Der Liegergometer ist sehr robust und verfügt über eine besonders bequeme und sichere Sitzposition. Um Ihre ideale Sitzposition für das Training zu finden kann der Sitz horizontal verstellt werden. Zudem ist der Avior R mit einem Magnet-Bremssystem ausgestattet, welches über 16 Widerstandsstufen verfügt, damit Sie Ihre Trainingsintensität optimal gestalten können. Damit Sie Ihr Training vielseitig gestalten können, haben Sie die Möglichkeit zwischen 12 unterschiedlichen Programmen auszuwählen. Somit können Sie ihr Training individuell und nach Ihren eigenen Wünschen und Bedürfnissen anpassen.<br><br>\n<h3>Übersichtliches und benutzerfreundliches Display- Die wichtigsten Trainingsdaten immer im Blick</h3>\nMit dem großen LCD-Display haben Sie die wichtigsten Trainingsparameter wie z.B. Strecke, Puls und Kalorienverbrauch immer im Blick. Durch die „Push and Turn-Technologie“ ist der Liegeheimtrainer äußerst benutzerfreundlich. Sehr von Vorteil ist ebenfalls das akustische und optische Warnsignal, welches sich beim Überschreiten der Pulsobergrenze bemerkbar macht. Für das Messen der Herzfrequenz eignen sich die eingebauten Handpulssensoren oder ein separat erhältlicher Brustgurt. Mit praktischen Transportrollen und einem leisen Antrieb ist der Avior R ein idealer Partner für das Training zu Hause.\n        "
    },
    {
        "ean": "4251294116564",
        "title": "Taurus Recumbent Bike RB10.5 Pro",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb105-2/tf-rb105-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb105-2/tf-rb105-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb105-2/tf-rb105-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb105-2/tf-rb105-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/ergometer/rb105-2/tf-rb105-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Taurus Liegeergometer"
        ],
        "productPrice": 2099,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": null
    },
    {
        "ean": "7640119481401",
        "title": "Kettler Liegeergometer Tour 600 R",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/tour600/TOUR_600R_final_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/tour600/TOUR_600R_2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/tour600/TOUR_600R_3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/liegeergometer/tour600/TOUR_600R_4_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Kettler Liegeergometer"
        ],
        "productPrice": 1109,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Gestalten Sie Ihr Training Rückenschonend und effektiv</h3>\nDas <strong>Kettler Liegeergometer Tour 600 R</strong> ist für Einsteiger und Fortgeschrittene bestens geeignet. Dank des tiefen Einstiegs und einer festen Rückenlehne kann das Cardio-Training komfortabel und rückenschonend durchgeführt werden. Diesen Vorteil, im Vergleich zu normalen Heimtrainern, können sich insbesondere Personen mit Bewegungseinschränkungen zunutze machen.\n<br><br> \nSie können den Schwierigkeitsgrad individuell zwischen 25 und 400 Watt verändern. Der Widerstand kann sehr präzise in 5 Watt Schritten verstellt werden.\n<br><br>\nMit insgesamt 6 Trainingsprogrammen können Sie Ihr Training nach Ihren Wünschen gestalten. 4 Benutzerspeicher sorgen dafür, dass unterschiedliche Trainingsprofile gesichert werden können.\n<br><br>\nDas <strong>Kettler Liegeergometer Tour 600 R</strong> ist ideal für Personen geeignet, die ein anspruchsvolles und zugleich rückenschonendes Training erleben möchten.\n        "
    },
    {
        "ean": "0600740262234",
        "title": "Life Fitness Liegeergometer RS3 Go",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs3-go/lifefitness-rs3-go-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs3-go/lifefitness-rs3-go-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs3-go/lifefitness-rs3-go-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs3-go/lifefitness-rs3-go-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs3-go/lifefitness-rs3-go-05_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Life Fitness Liegeergometer"
        ],
        "productPrice": 2399,
        "productBrand": "Life Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/lifefitness/lifefitness_t.png",
        "productDescription": "\n          <h3><strong>Life Fitness Liegeergometer RS3 Go</strong>: gelenk- und rückenschonendes Cardiotraining</h3>\nDas <strong>Life Fitness Liegeergometer RS3 Go</strong> zeichnet sich durch eine erstklassige Verarbeitung und hohen Trainingskomfort aus. Der stabile Rahmen hält Belastungen bis 181 kg problemlos aus und erreicht damit einen Wert, den sonst fast nur Studio-Fitnessgeräte aufweisen. Alle Komponenten sind sorgfältig aufeinander abgestimmt, so werden Lebensdauer und Stabilität erhöht. Das macht das Cardiotraining angenehmer und sorgt auch für eine perfekte Kraftübertragung von den Beinen auf die Pedale.\n<br><br>\nDer Sitz lässt sich beim Life Fitness Liegeergometer RS3 Go in der Horizontale ganz einfach in 13 Stufen verstellen. Auch die Lehne, die den Rücken entlastet, lässt sich neigen. So finden Sie die ideale Sitzposition für Ihr Cardiotraining. Die Rückenlehne ist darüber hinaus atmungsaktiv und sorgt für eine gute Kühlung, wenn Sie in Fahrt kommen. Das Auf- und Absteigen ist beim RS3 Liegergometer jetzt noch leichter, da es über einen tiefen Durchstieg verfügt.\n<h3>Life Fitness Liegeergometer RS3 Go: abwechlungsreich und motivierend</h3>\nDas Life Fitness Liegeergometer RS3 Go hat 20 Widerstandsstufen. Diese sind so eingestellt, dass für jedes Fitnesslevel etwas dabei ist. Dabei wurde bei den mittleren Leveln darauf geachtet, dass die Abstufungen hier feiner sind. Hier finden sich nämlich die Widerstandssufen, die von 90 % der Trainierenden auf einem Liegeergometer genutzt werden. Zum manuellen Modus – durch die clevere Quickstart-Funktion können Sie sofort loslegen – gesellen sich 13 vorgefertigte Workouts, darunter z.B. ein Hügelprogramm für besonders schnelle Trainingsfortschritte oder ein Programm, das für das Abnehmen optimiert wurde.<br><br>Wenn Sie Ihr Training durch Pulskontrolle optimieren möchten, stehen Ihnen auch dafür mehrere Optionen zur Verfügung. Das Life Fitness Liegeergometer RS3 Go bietet fünf Puls-Programme. Die Herzfrequenz kann über die am Sitz angebrachten Handpulssensoren gemessen werden oder Sie nutzen den Brustgurt, der im Lieferumfang bereits enthalten ist. Ihren Puls können Sie dann auf dem übersichtlich gestalteten LCD-Display ablesen, auf dem auch alle anderen wichtigen Trainingsdaten dargestellt sind.\n        "
    },
    {
        "ean": "0600740262142",
        "title": "Life Fitness Liegeergometer RS1 Go",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs1-go/lifefitness-rs1-go-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs1-go/lifefitness-rs1-go-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs1-go/lifefitness-rs1-go-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs1-go/lifefitness-rs1-go-04_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Life Fitness Liegeergometer"
        ],
        "productPrice": 1599,
        "productBrand": "Life Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/lifefitness/lifefitness_t.png",
        "productDescription": "\n          <h3><strong>Life Fitness Liegeergometer RS1 Go</strong>: Ausdauertraining mit Qualität und Komfort</h3>\nDas <strong>Life Fitness Liegeergometer RS1 Go</strong> ist der verbesserte Nachfolger des R1 Go Recumbent Bikes. Neben einem überarbeiteten Design bieten die neuen Recumbent Bikes der RS-Serie nun einen tiefen Durchstieg. Das heißt zwischen dem Sitz und den Pedalen ist das Liegeergometer offen. Dadurch sind <strong>Auf- und Abstieg besonders einfach und komfortabel</strong> – gerade für Menschen mit eingeschränktem Bewegungsspielraum.\n<br><br>\nDie Qualität des Life Fitness Liegeergometer RS1 Go <strong>entspricht den hohen Life Fitness Standards</strong>. Die Go-Konsole bietet eine besonders einfache, intuitive Bedienung. Farblich wurde sie außerdem angepasst und passt nun perfekt zum Farbkonzept der neuen RS-Serie von Life Fitness. Der bequem gepolsterte Sitz lässt sich in 13 Stufen horizontal verstellen.\n<h3>Effektive, einfache Trainingsprogramme mit der Life Fitness Go-Konsole</h3>\nDas Life Fitness Liegeergometer RS1 Go ist mit der Go-Konsole ausgestattet. Sie verfügt über ein großes LCD-Display, auf dem die Trainingsdaten übersichtlich dargestellt werden. Durch das blaue Hintergrundlicht sind die Werte auch im Dunkeln gut lesbar. Ideal, wenn Sie im abgedunkelten Raum vor dem Fernseher trainieren wollen. Sie können den Widerstand an der Konsole in 20 Stufen auswählen, außerdem stehen Ihnen 13 vorgefertigte Programme zur Auswahl. Darunter sind auch Herzfrequenz-Programme. Die Konsole des Life Fitness Liegeergometers ist mit einem Puls-Empfänger ausgestattet und der passende <strong>Brustgurt ist im Lieferumfang enthalten</strong>. Optional können Sie auch die Handpulssensoren nutzen.\n        "
    },
    {
        "ean": "4251294114164",
        "title": "Darwin Recumbent Bike RB40",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/ergometer/rb40/darwin-recumbent-bike-rb40_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/ergometer/rb40/darwin-recumbent-bike-rb40_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/ergometer/rb40/darwin-recumbent-bike-rb40_03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/ergometer/rb40/darwin-recumbent-bike-rb40_04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/ergometer/rb40/darwin-recumbent-bike-rb40_08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/ergometer/rb40/darwin-recumbent-bike-rb40_10_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Darwin Fitness Liegeergometer"
        ],
        "productPrice": 599,
        "productBrand": "Darwin Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/darwin/darwin_t.png",
        "productDescription": "\n          <span class=\"fett\">Möchten Sie so trainieren, dass das Training Spaß macht, effektiv ist und die Zeit wie im Flug vergeht? Dann sollten Sie dem neuen Darwin Recumbent Bike mindestens einen zweiten Blick schenken. Das schlanke Liegeergometer bietet Ihnen ein einfaches, komfortables Trainingserlebnis.</span>\n        "
    },
    {
        "ean": "0043619469448",
        "title": "NordicTrack Liegeergometer R35",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/Ergometer/R35/NT_R35_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/Ergometer/R35/NT_R35_03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/Ergometer/R35/NT_R35_07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/Ergometer/R35/NT_R35_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/Ergometer/R35/NT_R35_04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/Ergometer/R35/NT_R35_05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/Ergometer/R35/NT_R35_06_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "NordicTrack Liegeergometer"
        ],
        "productPrice": 1499,
        "productBrand": "NordicTrack",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/nordictrack/nordictrack_t.png",
        "productDescription": "\n          <h3>Das NordicTrack Liegeergometer R35 ermöglicht Ihnen ein effektives und angenehmes Training in den eigenen vier Wänden! </h3>\nFür eine optimale Ergonomie während des Trainings können Sie das Rad individuell an Ihre Bedürfnisse anpassen. Um komfortabel auf dem Rad sitzen zu können, ist der Sattel sowohl in horizontaler als auch in vertikaler Richtung verstellbar. Auch der rutschfeste Lenker kann für ein optimales Trainingsgefühl in vertikaler Richtung angepasst werden.\n<h3>Einfache Konsole mit hoher Benutzerfreundlichkeit</h3>\nDie übersichtliche Konsole zeichnet sich durch einen großen 14-Zoll-Farbdisplay aus. Dieser zeigt Ihnen die verbrannten Kalorien, Geschwindigkeit, gefahrene Distanz und gefahrene Zeit an. Ein weiteres Highlight der Konsole ist die iFit-Kompatibilität. Mit der iFit App haben Sie nahezu grenzenlosen Zugang zu motivierenden Trainingseinheiten. <br>\nWählen Sie aus über 400 Trainingsprogrammen und weltweiten virtuellen Touren durch die Alpen oder auf einem Pfad in Hawaii. Erstellen Sie zusätzlich eigene Trainingsprogramme, die automatisch auf das Bike heruntergeladen werden können und variieren Sie Ihr Training nach eigenem Belieben. <br>\nErhalten Sie zudem Ratschläge zu Training, Aktivität, Ernährung und Schlaf.\n        "
    },
    {
        "ean": "4711198047482",
        "title": "Matrix Liegeergometer R50 XUR",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/R50%20XUR/R50-02-XUR%201_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/R50%20XUR/R50-02-XUR%202_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/R50%20XUR/R50-02-XUR%203_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/R50%20XUR/R50-02-XUR%204_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/T50XUR/matrix-tf50-xur-konsole-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/T50XUR/matrix-tf50-xur-konsole-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/T50XUR/matrix-tf50-xur-konsole-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/T50XUR/matrix-tf50-xur-konsole-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/T50XUR/matrix-tf50-xur-konsole-5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/T50XUR/matrix-tf50-xur-konsole-6_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Matrix Liegeergometer"
        ],
        "productPrice": 5299,
        "productBrand": "Matrix",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/matrix/matrix_t.png",
        "productDescription": "\n          <h3>Hoher Komfort mit tollen Details</h3>\nAuf dem <strong>Matrix Liegeergometer R50 XUR</strong> genießen Sie höchsten Komfort gepaart mit unvergleichlicher Stabilität in Studioqualität. Der Rahmen bietet einen tiefen Einstieg und einen bequemen, verstellbaren Sitz, weshalb sich das Trainingsgerät für alle Nutzer eignet. <br>\nAn den seitlichen Handgriffen können Sie den Widerstand zwischen 30 möglichen Stufen verstellen. Dort befinden sich außerdem ein Trinkflaschenhalter sowie die Handpulssensoren für die Herzfrequenzmessung. Die verstellbaren Riemen an den Pedalen bieten zusätzlichen Halt während des Trainings. <br><br>\n<h3>Individuelles Training</h3>\nMit dem <strong>Matrix Liegeergometer R50 XUR</strong> lässt sich Ihr Ausdauertraining besonders individuell und abwechslungsreich gestalten. Sie können auf Programme zugreifen, die auf Ihren Trainingsdaten basierend erstellt wurden, oder eigene Workouts kreieren. Diese wiederholen sich automatisch in Ihrem persönlichen Trainingskalender. <br><br>\nBei dem Sprint 8 Programm handelt es sich um ein exklusives und wissenschaftlich geprüftes HIIT-Programm. Bei diesem hochintensiven Intervall-Trainingsprogramm werden in kurzen, aber intensiven Trainingseinheiten besonders effektiv Muskeln aufgebaut und Fett verbrannt. Diese Sprint 8 Trainingseinheiten sind besonders für Nutzer geeignet, die entweder nur wenig Zeit fürs Training haben oder neue Reize setzen möchten. <br><br>  \n<h3>XUR-Konsole für maximales Entertainment</h3>\nAuf der erstklassigen <b>22“-XUR-Konsole</b> stehen Ihnen zahlreiche Entertainmentoptionen, sowie zwei Virtual Active Strecken zur Verfügung. Über den HD-Touchscreen können Sie während des Trainings Filme, Videos und Musik streamen. Wählen Sie aus der großen Auswahl an bekannten Streaming-Diensten wie Netflix, YouTube und Spotify oder verbinden Sie Ihr Mobilgerät mit der Konsole. Mit WLAN, Bluetooth, HDMI und USB steht Ihnen eine große Auswahl an Schnittstellen zur Verfügung. <br><br>\nMit dem integrierten Webbrowser können sie direkt auf Ihre bevorzugten Webseiten zugreifen. Die integrierten 5-WATT-Lautsprecher runden das Multimedia Erlebnis ab. Dank des automatischen Wechsels in den Ruhemodus nach 15 Minuten Inaktivität vermeiden Sie unnötige Energieverschwendung<br><br>\nDie Virtual Active Strecken laden Sie auf einem Ausdauertraining in den Rocky Mountains oder im Nordosten Amerikas ein. Die Strecken passen sich hierbei auf Ihre eigene Geschwindigkeit an. Begeben Sie sich auf eine virtuelle Reise in Ihrem eigenen Tempo und starten Sie jetzt direkt mit dem Training auf dem Matrix Liegeergometer R50 XUR! <br><br>\n        "
    },
    {
        "ean": "0708447910196",
        "title": "Nautilus Liegeergometer R628",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/laufb%C3%A4nder/R628/Nautilus_R628_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/laufb%C3%A4nder/R628/Nautilus_R628_2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/laufb%C3%A4nder/R628/Nautilus_R628_3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/laufb%C3%A4nder/R628/nNautilus_R628_4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/laufb%C3%A4nder/R628/Nautilus_R628_5_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nautilus/laufb%C3%A4nder/R628/Nautilus_R628_6_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Nautilus Liegeergometer"
        ],
        "productPrice": 999,
        "productBrand": "Nautilus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/nautilus/nautilus_t.png",
        "productDescription": "\n          <h3>Der <strong>Nautilus Liegeergometer R628</strong>, ein Trainingsgerät für jedermann</h3>\nDer R628 überzeugt mit einem ergonomischen Aufbau, durch einen das Gesäß schonenden Gel-Sitz sowie eine dynamischer Rückenlehne. Mit seiner allgemeinen Anpassungsfähigkeit ist der Fahrradergometer perfekt auf jeden Benutzer zugeschnitten. Die verstellbare Sightline-Konsole mit 29 verschiedenen Trainingsprogrammen und die 14- Kilogramm Schwungradsystem lassen ein individuelles Training mit hohem Bewegungskomfort zu. Damit das Training sicher und reibungslos abläuft, verfügt das Modell über einen komfortablen, stabilen und begehbaren Rahmen.\n\n<h3>Das <strong>Nautilus Liegeergometer R628</strong>: ein vielseitiges und abwechslungsreiches Trainingsgerät</h3>\nDank Bluetooth-Verbindung können Sie mit dem R628 eine Vielzahl von Apps und interaktiven Programmen nutzen. Mit Explore the World können Sie Strecken auf der ganzen Welt erleben und gestalten Ihr Training täglich neu. Ob Smartphone, Tablet oder Fernseher – mittels Bluetooth-Verbindung lässt sich Ihr bevorzugtes Medium frei wählen. Sie können sich in der Runsocial-Welt mit Freunden verabreden und gemeinsam die Welt erkunden. Auf allen Strecken finden Sie gleichgesinnte und können mit diesen Rennen abhalten oder einfach neue Laufpartner finden.\n        "
    },
    {
        "ean": "4711198047475",
        "title": "Matrix Liegeergometer R50 xr",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/R50XR/Matrix-R50xr-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/R50XR/Matrix-R50xr-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/R50XR/Matrix-R50xr-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/R50XR/Matrix-R50xr-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/E50XR/matrix-e50-xr-konsole-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/E50XR/matrix-e50-xr-konsole-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/E50XR/matrix-e50-xr-konsole-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/E50XR/matrix-e50-xr-konsole-4_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Matrix Liegeergometer"
        ],
        "productPrice": 3399,
        "productBrand": "Matrix",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/matrix/matrix_t.png",
        "productDescription": "\n          <h3>Das <strong>Matrix Liegeergometer R50 xr</strong>: zuverlässig und leistungsstark.</h3>\nSie suchen ein Liegeergometer in Studioqualität für die Nutzung in den eigenen vier Wänden? Dann sind Sie mit dem <strong>Matrix Liegeergometer R50 xr</strong> bestens beraten. Die aufwendige Rahmenkonstruktion sorgt für eine besonders hohe Stabilität und lässt, dank des tiefen Einstiegs, alle Nutzer problemlos auf den komfortablen Sattel steigen. Die Induktionsbremse reguliert den Trainingswiderstand fast geräuschlos uns lässt sich auch über die Schnellwahltasten an den seitlichen Griffen ansteuern.\n<h3>Das Matrix Liegeergometer R50 xr: Mit 5 Trainingsprogrammen und viel Trainingskomfort</h3>\nUm Sie bei Ihrem Ausdauertraining zu unterstützen, verfügt das R50 xr über ein gut strukturiertes, übersichtliches Display, damit Sie während Ihres Workouts alle relevanten Trainingsdaten (Geschwindigkeit, Distanz, Kalorienverbrauch und Herzfrequenz) genau im Blick haben. Die XR-Konsole ist sehr benutzerfreundlich und lässt sich intuitiv bedienen. Das R50xr unterstützt Sie beim Training mit 5 Trainingsprogrammen und sorgt so für ein abwechslungsreiches Herz-Kreislauftraining. Variieren Sie zudem den Widerstand und wechseln Sie zwischen anstrengenden und weniger anstrengenden Trainingsphasen (Intervalltraining mit Sprint 8). <br><br> Außerdem ist das Matrix Liegeergometer R50 xr mit einem tiefen Einstieg ausgestattet, damit Sie mühelos Platz nehmen können. Mit den Verstellmöglichkeiten des Gelsattels (Neigung, vertikal und horizontal) finden Sie Ihre perfekte Sitzposition. Die Transportrollen machen das Matrix Liegeergometer R50 xr leicht beweglich, um es an der gewünschten Stelle zu platzieren.\n        "
    },
    {
        "ean": "0661596810727",
        "title": "Life Fitness PCSR Recumbent Bike SE3HD",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/platinium-clubseries/lifefitness-clubseries-articsilver_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/platinium-clubseries/lifefitness-clubseries-onyxblack_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/platinium-clubseries/lifefitness-clubseries-console-front_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/platinium-clubseries/lifefitness-clubseries-girlwithphone_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/platinium-clubseries/lifefitness-clubseries-Se3hd_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/platinium-clubseries/lifefitness-clubseries-seat_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Life Fitness Liegeergometer"
        ],
        "productPrice": 9999,
        "productBrand": "Life Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/lifefitness/lifefitness_t.png",
        "productDescription": "\n          <h3>Life Fitness Liegeergometer Platinum Club Series – das Profigerät für die heimischen vier Wände </h3>\nDas Liegeergometer der Marke Life Fitness ist eine erstklassiges Cardiogerät in einer absoluten Profi-Qualität. Dank der sehr soliden und hochwertigen Verarbeitung, zeichnet sich das Liegeergometer besonders durch seine Langlebigkeit sowie der hohen Belastbarkeit aus.\nDer offene, von beiden Seiten zugängliche Einstieg macht das Ein- und Aussteigen einfach. Ideal für Benutzer aller Fähigkeits- und Fitnessniveaus. Die leicht verstellbare Comfort Curve Plus Sitz bietet einen hervorragenden Komfort und ermöglicht einfache Einstellmöglichkeiten für jeden Nutzer. Mit dem integrierten LifePulse Sensoren ist die Überwachung der Herzfrequenz problemlos mit einen Brustgurt möglich. Neben der Messung der Herzfrequenz über einen optional erhältlichen Brustgurt ist ebenfalls dank der Ergonomischen Handgriffe die Messung über die Handpulssensoren möglich Des Weiteren können Sie den Widerstand direkt an den Deluxe Armstützen verstellen. \n <h3>Lassen Sie sich in hoher Auflösung unterhalten</h3>\n\nDie hochmoderne <strong>Discover SE3 HD-Konsole</strong> überzeugt mit einer Bildschirmauflösung von 1080 p und ist TV- und App-kompatibel. Dank der Bluetooth- und NFC-Vernetzung können Sie sich kinderleicht durch eine Annäherung an das Gerät anmelden. Das ausgeklügelte Dashboard-Design macht das Entdecken von Workout-Funktionen ganz einfach und zeigt Ihnen übersichtlich Ihre Fortschritte an. Zudem bietet die Konsole die Möglichkeit der Einstellung eines personalisierten Startbildschirms, auf dem Sie Fotos von Familie und Freunden platzieren können. Innerhalb der Programme können Sie anhand der Swipe-Technologie mit simplen Fingerbewegungen durch das Unterhaltungsprogramm sowie Ihre eigenen Workoutpläne steuern. \n\nDie interaktiven Layouts und viele digitale Features wie zum Beispiel Streaming Videodienste sorgen dafür, dass Sie sich immer auf Ihr Training in den eigenen vier Wänden freuen können. Ihre Interaktion mit der Konsole wird durch die Freigabe von nutzerorientierten Inhalten personalisiert. Streaming-Dienste wie Netflix, Pandora Radio und Hulu ermöglichen eine neue Art des Entertainments während des Workouts. Wenn Sie mit Freunden oder anderen Trainierenden\n        "
    },
    {
        "ean": "0853329000431",
        "title": "LeMond Liegeergometer G-Force RT digital",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/lemond/gforce_rt/lemond_gforce_rt_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lemond/gforce_rt/lemond_gforce_rt_2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lemond/gforce_rt/lemond_gforce_rt_3_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "LeMond Fitness Liegeergometer"
        ],
        "productPrice": 2295,
        "productBrand": "LeMond Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/lemond/lemond_t.png",
        "productDescription": "\n          Das <strong>LeMond Liegeergometer G-Force RT digital</strong> ist ein Recumbent-Bike der Extraklasse. Bei der Entwicklung haben der ehemalige Radprofi Greg LeMond und sein Team sehr viel Wert auf Details gelegt. Damit haben sie einen Fahrradtrainer gebaut, der alles für ein erfolgreiches und motivierendes Training bietet.<br>\nDas <strong>LeMond Liegeergometer G-Force RT digital</strong> ist das einzige Ergometer am Markt, das eine im Winkel verstellbare Rückenlehne aufweist. Die in 5 Stufen verriegelbare Einheit aus der mit luftigem Netzmaterial bezogenen Rückenlehne und dem bequemen gut gepolsterten Sattel lässt ein variantenreiches Training zu. So lässt sich die Belastung auf Bein-, Bauch- und Gesäßmuskulatur optimal steuern und jederzeit eine bequeme verspannungsfreie Sitzposition einstellen. So wird das Training effektiver und Sie halten längere Einheiten einfacher durch.<br>\nNeben der manuellen Widerstandverstellung können Sie aus 13 Programmen wählen - Hügel, Intervall, Herzfrequenz- und wattgesteuerten Training, etc. Das besondere am LeMond Liegeergometer G-Force RT digital sind die sechs exclusiven, von Greg LeMond entwickelten Programme zur Verbesserung von Ausdauer und Maximalkraft. Diese entstammen der jahrelangen Trainingserfahrung des Tour-de-France-Siegers. <br>\nBei dem neuen LeMond Liegeergometer G-Force RT digital erfolgt die Informationsübertragung zwischen Cockpit, Steuerungsplatine und Bremse auf digitalem Wege. Dadurch reagiert die Bremse schneller und gibt dem Cockpit eine Rückmeldung über die aktuelle Bremswirkung über einen Leistungsmesser. Auf diese Weise kommt es zu einer besseren Programmsteuerung und schnelleren Reaktion auf Veränderungen. Doch damit noch nicht genug! Mit der beiliegenden cleveren Software, WKO Lite, können die Daten im Anschluß exakt analysiert und ausgewertet werden. Grafiken von relevanten Parametern wie Herzfrequenz, Trittfrequenz, Geschwindigkeit, Watt, etc. stehen für Ihre Auswertungen genauso zur Verfügung wie verschiedene Trainingspläne und Verläufe persönlicher Daten über einen längeren Zeitraum. <br>\n<br>\nFazit: Das durchdachte LeMond Liegeergometer G-Force RT digital ist Ihr persönlicher Trainingspartner, wenn es darum geht, die Gesundheit zu verbessern, Gewicht zu reduzieren und/oder wie ein Profi zu trainieren! Packen Sie es an...\n        "
    },
    {
        "ean": "4711198047468",
        "title": "Matrix Liegeergometer R50 xir",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/R50XIR/Matrix-liegeergometer-R50-xir-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/R50XIR/Matrix-liegeergometer-R50-xir-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/R50XIR/Matrix-liegeergometer-R50-xir-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/R50XIR/Matrix-liegeergometer-R50-xir-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/R50XIR/Matrix-liegeergometer-R50-konsole-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/R50XIR/Matrix-liegeergometer-R50-konsole-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/R50XIR/Matrix-liegeergometer-R50-konsole-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/R50XIR/Matrix-liegeergometer-R50-konsole-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/R50XIR/Matrix-liegeergometer-R50-konsole-5_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Matrix Liegeergometer"
        ],
        "productPrice": 4799,
        "productBrand": "Matrix",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/matrix/matrix_t.png",
        "productDescription": "\n          <h3> Maximale Stabilität bei formschönem Design und hohem Komfort: <strong>Matrix Liegeergometer R50 xir</strong></h3>\nAuf dem Matrix Liegeergometer trainieren Sie sehr komfortabel, haben alle wichtigen Komponenten in Reichweite und dies auf einem sehr stabilen Gerät. Mit dem Dual Form Rahmen – also mit einem zweifachen Unterrohr – steht das Gerät sehr stabil. Die Konstruktion erlaubt einen großen, niedrigen Einstiegsbereich – ideale Voraussetzungen für alle Nutzer. Unabhängig von Alter und Konstitution können Sie auf den ergonomischen Sitz aufsteigen. Der Sitz ist vielfach verstellbar in vertikaler und horizontaler Weise, zudem ist die Rückenlehne in der Neigung einstellbar. Der Sitz ist mit einem sehr atmungsaktiven Mesh-Material überzogen und reduziert so die Schweißbildung. \n<br><br>\nAn den seitlichen Handgriffen befindet sich die Messung der Herzfrequenz, eine Messung über Brustgurt ist ebenfalls möglich. Die Widerstandsverstellung können Sie dank Schnellwahltasten ebenfalls an den seitlichen Griffen vornehmen. Der Widerstand wird über ein elektromagnetisches Induktionsfeld erzeugt und ist besonders leise, kraftvoll und lässt sich schnell und gleichmäßig verstellen.\n<br><br>\nSelbstaufrichtende Pedalen mit verstellbaren Riemen, eine Trinkflaschenhalterung direkt am Sitz und eine Plattform am Einstieg sind besonders angenehm und erhöhen den Komfort dieses Gerätes noch weiter. \n<br><br>\nEin besonderes Ausstattungsmerkmal dieses Matrix Heimfitnessgerätes ist die Konsole. \n<h3> Die XIR-Konsole: Nahezu unbegrenztes Entertainment mit High-Definition Display</h3>\n\nDie XIR- Konsole bietet maximalen Komfort in Hinsicht auf Bedienbarkeit, Trainingsvielfalt und Entertainment.\nDas 16“ große HD-Display lässt keine Wünsche offen. Die Bedienung erfolgt über eine intuitive Touchscreen-Steuerung. <br><br>\nMit dem integrierten Viewfit Workout Tracking werden Ihre Trainingsdaten, soweit Sie dies einstellen, automatisch an die Fitness-Apps und -Tools übermittelt, die Sie bereits verwenden. Ihre Trainingseinheiten werden so auch in anderen Applikationen erfasst und bieten Ihnen einen direkten Überblick über Ihre Trainingsfortschritte und Leistungen. Wenn Sie es wünschen, können Sie Ihre Daten mit einem Knopfdruck in Ihren sozialen Netzwerken teilen. Facebook, Twitter und weitere Apps sind bereits vorinstalliert auf der XIR-Konsole. <br><br>\n13 Standard-Trainingsprogramme sind die Basis für das Training auf dem <strong>Matrix Liegeergometer R50 xir</strong>. Hinzu kommen 8 Matrix exklusive Sprint-Programme. Bei diesem wissenschaftlich fundierten, hochintensiven Intervall-Trainingsprogramm (HIIT-Einheiten) werden in kurzen Trainingseinheiten besonders effektiv Muskeln aufgebaut und Fett verbrannt. Diese Trainingseinheiten sind besonders für Nutzer geeignet, die entweder wenig Zeit für lange Einheiten haben oder die neue Trainingsreize setzen möchten. Es ist wissenschaftlich erwiesen, dass zwei intensive Trainingseinheiten in der Woche das Risiko für Volkskrankheiten wie Herzinfarkte, Schlaganfälle oder Diabetes beträchtlich senken. <br><br>\nDie optionale Passport-Media-Technologie ist ein Highlight in Hinsicht auf virtuelle Welten und Strecken. Ihr Trainingsalltag wird dank dieser Technologie zu einer Reise rund um die Welt. Sie können weltweit eine Vielzahl von Strecken ablaufen oder fahren. Erkunden Sie die Chinesische Mauer, durchlaufen Sie die Steppen Afrikas oder besuchen Sie Metropolen wie Tokio, London oder Sydney.\nDank Bluetooth- und USB-Schnittstelle können Sie Ihre Musik oder Videoinhalte auf die Konsole übertragen und Ihr Entertainment-Programm während des Trainings anschauen oder hören. Dank eingebauten 5 Watt Lautsprechern ist dies kein Problem. <br><br>\nAlternativ nutzen Sie die Internetverbindung um sich über Applikationen wie Netflix oder YouTube (bereits installiert) ein Programm Ihrer Wahl auszusuchen.\n        "
    },
    {
        "ean": "0661596810413",
        "title": "Life Fitness Recumbent Lifecycle Club Series Plus",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/clubseriesplus/rbike/ClubSeriesPlusRecumbentBikeStandardonGray_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/clubseriesplus/rbike/lifefitness-clubseries-plus-recumbentbike_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Life Fitness Liegeergometer"
        ],
        "productPrice": 4999,
        "productBrand": "Life Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/lifefitness/lifefitness_t.png",
        "productDescription": "\n          <strong>Mit dem Life Fitness Club Series Plus Lifecycle Liegeergometer stellt der Premium-Hersteller ein robustes Trainingsgerät vor. Auf dem professionellen Liegeergometer trainieren Sie zu Hause in Studioqualität!</strong><br><br><h3>Ein Workout der besonderen Klasse: auf dem Life Fitness Club Series Plus Lifecycle Liegeergometer</h3>Das Liegeergometer der <strong>Club Series Plus </strong> von Life Fitness kann mit umfangreicher Ergonomie punkten. Ausgestattet mit dem großen Comfort Curve Plus Sitz, welcher über eine Rückenlehne und eine Lendenstütze verfügt, ist das Liegeergometer ein komfortabler Trainingspartner. Der sogenannte Wrap-Around-Einstellungshebel umläuft den gesamten Holm des Sitzes und lässt sich so von jeder Stelle aus bedienen und damit den Sitz einstellen. So findet jeder seine individuelle Sitzposition! Dank der Wide Ride-Pedale können Sie direkt mit dem Training starten, die praktischen Schnallenriemen sind in wenigen Sekunden eingestellt. Durchdacht sind auch die in den Lenker integrierten Widerstandsregler mit denen Sie bequem während des Workouts den Widerstand regulieren können. Der tiefe Einstieg ermöglicht es ohne Probleme auf das Liegeergometer aufzusteigen. Dem Workout steht nichts mehr im Weg!<br><br><h3>Trainieren Sie wann Sie wollen – mit dem Life Fitness Club Series Plus Liegeergometer werden Sie nicht gehört!</h3>Das <strong>Life Fitness Club Series Plus Liegeergometer </strong> wird über einen geräuscharmen Riemen betrieben. Der Widerstand ist über eine wartungsarme, generatorbetriebene Magnetbremse einstellbar. Das macht den hochwertigen Antrieb kaum hörbar, Sie können trainieren wann Sie wollen – ohne dass sich jemand gestört fühlt. Das durch seinen robusten Rahmen enorm stabile Liegeergometer ist belastbar bis zu 181 kg! Und um nach dem Training Platz zu sparen verfügt das Life Fitness Club Series Plus Liegeergometer über Transportrollen am vorderen Ende, dadurch kann es bequem zur Seite geschoben werden, wenn es nicht in Gebrauch ist.<br><br><h3>Bleiben Sie vernetzt – mit sich automatisch aktualisierenden Trendtrainingsprogrammen</h3>Die 7-Zoll-LCD Touchscreen-Konsole des <strong>Club Series Plus Liegeergometers </strong> macht das Workout besonders spannend. Sie speichert Workouts nach dem Training und bietet die Möglichkeit, diese zu wiederholen und so den Trainingsfortschritt im Auge zu behalten und Erfolge zu verbuchen! Außerdem können die beim Training erfassten Daten per Bluetooth<sup></sup> oder NFC an verschiedene Apps übermittelt und analysiert werden. Durch automatisierte Updates verfügt die Konsole permanent über zahlreiche, neue Workouts und Ihr Training bleibt abwechslungsreich! Abgerundet wird das Training auf dem Liegeergometer durch raffinierte Extras wie z.B. zwei Getränkehalter und eine Buch- bzw. Tabletstütze.\n        "
    },
    {
        "ean": "4711198047451",
        "title": "Matrix Liegeergometer R50 XER",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/ergometer/Matrix%20R50%20Liegeergometer%20MAT-101008-XER%20bearbeitet/MXR20_R50-02-XER-02%20recumbent_hero_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/ergometer/Matrix%20R50%20Liegeergometer%20MAT-101008-XER%20bearbeitet/MXR20_R50-02-XER-02%20recumbent%20detail_beauty%20front-angle_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/ergometer/Matrix%20R50%20Liegeergometer%20MAT-101008-XER%20bearbeitet/MXR20_R50-02-XER-02%20recumbent%20detail_beauty%20lo-angle%20back_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/ergometer/Matrix%20R50%20Liegeergometer%20MAT-101008-XER%20bearbeitet/MXR20_R50-02-XER-02%20recumbent%20detail_face-on_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/ergometer/Matrix%20R50%20Liegeergometer%20MAT-101008-XER%20bearbeitet/MXR20_R50-02-XER-02%20recumbent%20detail_profile_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/A50XER/Matrix-A50-xer-konsole-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/A50XER/Matrix-A50-xer-konsole-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/A50XER/Matrix-A50-xer-konsole-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/matrix/matrix-2021/A50XER/Matrix-A50-xer-konsole-4_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Matrix Liegeergometer"
        ],
        "productPrice": 4299,
        "productBrand": "Matrix",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/matrix/matrix_t.png",
        "productDescription": "\n          <h3>Schonendes Training mit dem Liegeergometer</h3>Das <strong>Matrix Liegeergometer R50 XER</strong> ermöglicht schonende Trainingseinheiten wodurch es sich auch hervorragend für Personen mit körperlichen Beeinträchtigungen oder die Rehabilitation nach einer Verletzung eignet. Der komfortable Sitz des Trainingsgeräts bietet zusammen mit der Rückenlehne mit atmungsaktivem Netzbezug optimale Voraussetzungen für liegende Trainingseinheiten. In dieser Position wird vor allem die Oberschenkelmuskulatur trainiert, wodurch sehr viele Kalorien verbrannt werden. Mit dem <strong>Matrix Liegeergometer R50 XER</strong> können Sie auch während des Trainings entspannt liegen und die Trainingsintensität über die Schaltarme am Sitz steuern.<h3>Außerordentliche Konstruktion mit einer ansprechenden Optik</h3>Ausgestattet mit dem Dual Form Doppelrahmen ist das Liegeergometer äußerst stabil und verfügt darüber hinaus über einen tollen Look. Gleichzeitig gewährt das Trainingsgerät einen besonders tiefen Einstieg, der Ihnen unabhängig von Ihrem Alter und Ihrer Konstitution den Zugang erleichtert. Mittig am Rahmen befindet sich der Sattel, der sich in horizontaler Richtung verstellen lässt. Auch die Rückenlehne lässt sich über den „Easy Adjust Hebel“ nach vorne und hinten verstellen, sodass die Reichweite zu den Pedalen individuell angepasst werden kann. Mithilfe der Induktionsbremse lassen sich bis zu 30 verschiedene Widerstandsstufen einstellen.<h3>Mit der XER-Konsole macht jede Einheit Spaß!</h3>Das 20-Zoll-Touchscreen-Display stellt zahlreiche Trainingsdaten wie die verstrichene Zeit, die Zielzeit, Uhrzeit, Geschwindigkeit, Herzfrequenz, verbrauchte Kalorien, Watt und viele weitere Daten übersichtlich zur Verfügung. Darüber hinaus können Sie zwischen 12 verschiedenen Trainingsprogrammen wählen, mit denen sich Trainingsziele effektiv erreichen lassen. Weitere Vorteile liegen in der Kompatibilität der Konsole, denn die zahlreich verfügbaren Apps erleichtern Ihnen das Training ungemein. Ob Netflix, Spotify, Youtube, My Media oder Instagram – mit ausgewählten Apps und dem integrierten Lautsprecher vergeht die Trainingszeit wie im Fluge.\n        "
    },
    {
        "ean": "0661596811984",
        "title": "Life Fitness Liegeergometer RS3 Track Connect 2.0",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs3-track-connect/lifefitness-rs3-track-connect_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs3-track/lifefitness-rs3-track-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/track-connect-konsole_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs3-track/lifefitness-rs3-track-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs3-track/lifefitness-rs3-track-06_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Life Fitness Liegeergometer"
        ],
        "productPrice": 3230,
        "productBrand": "Life Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/lifefitness/lifefitness_t.png",
        "productDescription": "\n          <h3>Track Connect 2.0 Konsole</h3>\nDie neue Track Connect 2.0 Konsole ist für alle Geräte der 1er-, 3er- und 5er-Serie verfügbar. Sie besitzt die neusten Bluetooth-Standards, wie das FTMS-Protokoll zur Steuerung Ihres Fitnessgeräts. Darüber hinaus können Sie die Konsole mit zahlreichen Fitness-Apps verbinden. Dazu zählen unter anderem Kinomap, Zwift und LFconnect. Während Sie eine Fitnessapp benutzen, können Sie Ihr Tablet oder Smartphone einfach in die dafür vorgesehene Halterung stellen. In der Konsole ist außerdem das Apple Gym-Kit integriert, dadurch können Sie Ihre Apple Smart Watch ganz einfach mit der Track Connect 2.0 verbinden. Auf der Konsole können Sie zwischen fünf verschiedenen Sprachen wählen (Englisch, Französisch, Russisch, Spanisch und Deutsch).\n<h3>Mehr Komfort bei der neuen RS3 Recumbent Bike Serie</h3>\nDie Liegeergometer der RS3-Serie von Life Fitness haben alle einen tiefen Durchstieg, den sogenannten <i>step through</i>. Das macht es wesentlich leichter, auf- und abzusteigen. Das Liegeergometer eignet sich so für jede Altersklasse, für Reha-Training und Menschen mit Bewegungseinschränkungen. Dabei büßt das Recumbent Bike jedoch nichts von seiner Stabilität ein. Mit seiner äußerst robusten Rahmenkonstruktion ist es bis 181 kg belastbar. Solche Werte weisen sonst nur Studiogeräte auf.\n<br><br>\nDer Sitz des Recumbent Bikes lässt sich in der Horizontalen in 13 Stufen verstellen. Außerdem lässt sich die Rückenlehne ganz leicht in der Neigung ändern. Wenn Sie ins Schwitzen kommen, wirkt der atmungsaktive Bezug kühlend.\n<br><br>\nAuch die sonstige Ausstattung kann sich sehen lassen: Eine Trinkflaschenhalterung ist gut erreichbar beim Sitz angebracht. Gerade beim Ausdauertraining ist es nämlich wichtig, dass Sie regelmäßig verlorene Flüssigkeit „nachtanken“. Um EKG-genau mit dem <strong>Life Fitness Liegeergometer RS3 Track Connect 2.0</strong> zu trainieren, ist ein <strong>Brustgurt im Lieferumfang</strong> enthalten.\n        "
    },
    {
        "ean": "0746704999089",
        "title": "Life Fitness Liegeergometer RS3 Track Connect",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs3-track-connect/lifefitness-rs3-track-connect_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs3-track/lifefitness-rs3-track-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/track-connect-konsole_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs3-track/lifefitness-rs3-track-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs3-track/lifefitness-rs3-track-06_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Life Fitness Liegeergometer"
        ],
        "productPrice": 2999,
        "productBrand": "Life Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/lifefitness/lifefitness_t.png",
        "productDescription": "\n          <h3><strong>Life Fitness Liegeergometer RS3 Track Connect</strong>: Zu Hause auf höchstem Niveau trainieren</h3>\nDas Life Fitness RS3 Track Connect ist ein ausgezeichnetes Liegeergometer mit Trainingseigenschaften, wie sie sonst nur im Studio zu finden sind. Das fängt bei der <strong>erstklassigen Track Connect Konsole</strong> an: diese ist sehr leicht zu bedienen und bietet Ihnen einen guten Überblick über Ihre Trainingsleistung. Sie können schnell zwischen den 14 Programmen wählen oder eines von <strong>4 persönlichen Benutzerprofilen</strong> erstellen. Darüber hinaus lässt sich <strong>die Konsole mit iOS und Android Geräten verbinden</strong>; das eröffnet neue Möglichkeiten bei der Trainingssteuerung und -auswertung.\n<h3>Mehr Komfort bei der neuen RS3 Recumbent Bike Serie</h3>\nDie Liegeergometer der RS3-Serie von Life Fitness haben alle einen tiefen Durchstieg, den sogenannten <i>step through</i>. Das macht es wesentlich leichter, auf- und abzusteigen. Das Liegeergometer eignet sich so für jede Altersklasse, für Reha-Training und Menschen mit Bewegungseinschränkungen. Dabei büßt das Recumbent Bike jedoch nichts von seiner Stabilität ein. Mit seiner äußerst robusten Rahmenkonstruktion ist es bis 181 kg belastbar. Solche Werte weisen sonst nur Studio-Geräte auf.\n<br><br>\nDer Sitz des Recumbent Bikes lässt sich in der Horizontalen in 13 Stufen verstellen. Außerdem lässt sich die Rückenlehne ganz leicht in der Neigung ändern. Wenn Sie ins Schwitzen kommen, verschafft der atmungsaktive Bezug Kühlung.\n<br><br>\nAuch die sonstige Ausstattung kann sich sehen lassen: Eine Trinkflaschenhalterung ist gut erreichbar beim Sitz angebracht. Gerade beim Ausdauertraining ist es nämlich wichtig, dass Sie regelmäßig verlorene Flüssigkeit \"nachtanken\". Um EKG-genau mit dem <strong>Life Fitness Liegeergometer RS3 Track Connect</strong> zu trainieren, ist ein <strong>Brustgurt im Lieferumfang</strong> enthalten.\n<h3>Track Connect Konsole: Unterhaltung beim Training</h3>\nDie Track Connect Konsole ist in zwei Bereiche aufgeteilt: den Unterhaltungsbereich und den Trainingsbereich. Im unteren Trainingsbereich können Sie alle Trainingseinstellungen schnell vornehmen. So bietet die Track Connect Konsole standardmäßig 15 abwechslungsreiche Trainingsprogramme. Dazu zählen 5 Herzfrequenzprogramme, u.a. zur Steigerung der maximalen Leistung oder zur Fettverbrennung. Besonders effektiv, wenn Sie nur wenig Zeit zum Training haben sollten: das HIIT-Programm – ein hochintensives Intervalltraining.<br> \nDie Connect Konsole bietet die Möglichkeit, ein Smartphone oder Tablet abzulegen und via Bluetooth mit dem Gerät zu verbinden und dabei auf zahlreiche Apps zurückzugreifen.<br>\nSie können auch Ihre Trainingsdaten aus einer ständig aktualisierten Liste von Partner-Apps abrufen. Dazu zählen u.a. die Fitness-Apps von Garmin, Nike oder MyFitnessPal. Sie können Ihr Mobilgerät natürlich auch nutzen, um einfach einen Film beim Laufen zu sehen. \n<br><br>\nDie Track Connect Konsole ist außerdem mit einem Energiesparmodus, mit dem bis zu 90 % an Strom gespart wird.\n        "
    },
    {
        "ean": "0661596811960",
        "title": "Life Fitness Liegeergometer RS1 Track Connect 2.0",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs1-track-connect/lifefitness-rs1-track-connect_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs1-track/lifefitness-rs1-track-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/track-connect-konsole_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs1-track/lifefitness-rs1-track-4_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Life Fitness Liegeergometer"
        ],
        "productPrice": 2315,
        "productBrand": "Life Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/lifefitness/lifefitness_t.png",
        "productDescription": "\n          <h3>Track Connect 2.0 Konsole</h3>\nDie neue Track Connect 2.0 Konsole ist für alle Geräte der 1er-, 3er- und 5er-Serie verfügbar. Sie besitzt die neusten Bluetooth-Standards, wie das FTMS-Protokoll zur Steuerung Ihres Fitnessgeräts. Darüber hinaus können Sie die Konsole mit zahlreichen Fitness-Apps verbinden. Dazu zählen unter anderem Kinomap, Zwift und LFconnect. Während Sie eine Fitness-App benutzen, können Sie Ihr Tablet oder Smartphone einfach in die dafür vorgesehene Halterung stellen. In der Konsole ist außerdem das Apple Gym-Kit integriert, dadurch können Sie Ihre Apple Smart Watch ganz einfach mit der Track Connect 2.0 verbinden. Auf der Konsole können Sie zwischen fünf verschiedenen Sprachen wählen (Englisch, Französisch, Russisch, Spanisch und Deutsch).\n<h3>Komfort – <strong>Life Fitness Liegeergometer RS1 Track Connect 2.0</strong></h3>\nDas <strong>Life Fitness Liegeergometer RS1 Track Connect 2.0</strong> bietet für alle Trainierenden etwas: vom Trainings-Einsteiger bis zum leistungsorientierten Heimsportler. Dabei wurde besonders hoher Wert auf den Trainingskomfort gelegt. Das Recumbent Bike verfügt über einen sehr bequemen Sitz, der sich horizontal in 13 Stufen verstellen lässt. So finden Sie die Sitzposition, die Ihnen am angenehmsten ist. Der Einstieg beim RS1 Recumbent Bike ist besonders tief, was das Auf- und Absteigen leicht macht.\n\n<h3>Stabilität – Life Fitness Liegeergometer RS1 Track Connect 2.0</h3>\nDer Rahmen des Liegeergometers ist hervorragend verarbeitet und erreicht Studioqualität. Dadurch steht das Ergometer sicherer, seine Lebensdauer verlängert sich beträchtlich und das Training wird angenehmer. Außerdem gewährleitet ein stabiler, steifer Rahmen eine optimale Kraftübertragung. Die Füße verfügen über einen Höhenausgleich, wodurch Bodenunebenheiten ausgeglichen werden.\n        "
    },
    {
        "ean": "0746704999072",
        "title": "Life Fitness Liegeergometer RS1 Track Connect",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs1-track-connect/lifefitness-rs1-track-connect_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs1-track/lifefitness-rs1-track-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/track-connect-konsole_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/recumbentbike/rs1-track/lifefitness-rs1-track-4_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Ergometer",
            "Liegeergometer",
            "Life Fitness Liegeergometer"
        ],
        "productPrice": 1999,
        "productBrand": "Life Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/lifefitness/lifefitness_t.png",
        "productDescription": "\n          <h3>Komfort – <strong>Life Fitness Liegeergometer RS1 Track Connect</strong></h3>\nDas <strong>Life Fitness Liegeergometer RS1 Track Connect</strong> bietet für alle Trainierenden etwas: vom Trainings-Einsteiger bis zum leistungsorientierten Heimsportler. Dabei wurde besonders hoher Wert auf den Trainingskomfort gelegt. Das Recumbent Bike verfügt über einen sehr bequemen Sitz, der sich horizontal in 13 Stufen verstellen lässt.. So finden Sie die Sitzposition, die Ihnen am angenehmsten ist. Der Einstieg beim RS1 Recumbent Bike ist besonders tief, das macht Auf- und Abstieg leicht.\n<h3>Track Connect Konsole: Unterhaltung beim Training</h3> \nDie Track Connect Konsole ist in zwei Bereiche aufgeteilt: den Unterhaltungsbereich und den Trainingsbereich. Im unteren Trainingsbereich können Sie alle Trainingseinstellungen schnell vornehmen. So bietet die Track Connect Konsole standardmäßig 15 abwechslungsreiche Trainingsprogramme. Dazu zählen 5 Herzfrequenzprogramme, u.a. zur Steigerung der maximalen Leistung oder zur Fettverbrennung. Besonders effektiv, wenn Sie nur wenig Zeit zum Training haben sollten: das HIIT-Programm – ein hochintensives Intervalltraining, mit dem Sie in kürzerer Zeit mehr Erfolg haben.<br><br>\n \nDie Connect Konsole bietet die Möglichkeit, ein Smartphone oder Tablet abzulegen und via Bluetooth mit dem Gerät zu verbinden. Für Mobilgeräte stehen Ihnen viele Apps zum Download zur Verfügung, z.B. die interaktive App Ridesocial. Während Sie auf dem Ergometer Ihre Runden drehen, können Sie andere Radsportler \"treffen\", die ebenfalls diese App benutzen. Sie können sich zum Beispiel auch mit Freunden zu kleinen Wettkämpfen treffen – selbst wenn Sie in Berlin wohnen und Ihr Freund in Paris.<br><br>Sie können auch Ihre Trainingsdaten aus einer ständig aktualisierten Liste von Partner-Apps abrufen. Dazu zählen u.a. die Fitness-Apps von Garmin, Nike oder MyFitnessPal. Sie können Ihr Mobilgerät natürlich auch nutzen, um einfach einen Film beim Laufen zu sehen. \n<br><br>Die Track Connect Konsole ist außerdem mit einem Energiesparmodus, mit dem bis zu 90 % an Strom gespart wird. \n\n<h3>Stabilität – Life Fitness Liegeergometer RS1 Track Connect</h3>\nDer Rahmen des Liegeergometers ist hervorragend verarbeitet und erreicht Studio-Qualität. Dadurch steht das Ergometer sicherer, seine Lebensdauer verlängert sich beträchtlich und das Training wird angenehmer. Außerdem gewährleitet ein stabiler, steifer Rahmen eine optimale Kraftübertragung. Um Bodenunebenheiten auszugleichen, verfügen die Füße über einen Höhenausgleich.\n        "
    }
]