[
    {
        "ean": "4250323244568",
        "title": "WaterRower Rudergerät Esche Natur",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/esche/esche-001_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/esche/waterrower-esche-002_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/esche/waterrower-esche-003_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/esche/waterrower-esche-004_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/esche/waterrower-esche-005_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/esche/waterrower-esche-006_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/esche/waterrower-esche-008_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "WaterRower Rudergerät"
        ],
        "productPrice": 1399,
        "productBrand": "WaterRower",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/waterrower/waterrower_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">WaterRower Rudergerät Esche</h3>\n    <div>Das WaterRower Rudergerät Esche bietet Ihnen die perfekte Synthese aus hervorragender Qualität und zeitlosem Design. In aufwändiger Handarbeit werden WaterRower Rudergeräte nachhaltig und umweltschonend in den USA produziert. Durch den natürlichen Rohstoff Holz und die Liebe für das Detail, wird jeder WaterRower Esche zu einem Unikat. Das formschöne und elegante Design ist wegweisend und folgt dem Ziel, Sportgeräte in unseren Alltag zu integrieren. Nach Beendigung Ihres Workouts lässt sich das Rudergerät einfach platzsparend hochklappen. Auch sonst macht das edle Holzdesign in jeder Wohneinrichtung einen tollen Eindruck. Rudern auf dem WaterRower bietet Ihnen ein optimales Ganzkörpertraining, verbessert Ihre Körperhaltung und fördert Ihre allgemeine Gesundheit. Der Trainingswiderstand wird hierbei durch das natürliche Element Wasser erzeugt. Sie legen also mit jedem Zug die Intensität selbst fest, sodass der WaterRower Esche für jedes Alter und jedes Trainingsniveau zugänglich ist. Nicht zuletzt die besonders stabile Verarbeitung sorgt dafür, dass Rudergeräte von WaterRower für die professionelle Nutzung in Fitnessstudios und öffentlichen Einrichtungen zugelassen sind.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Fast wie das Original&nbsp;– dank Wasserwiderstand</h3>\n    <div>Wer schon mal gerudert hat, weiß: die angenehme Stille sowie das charakteristische Plätschern des Wassers sorgen für einen außerordentlich entspannenden Effekt. Mit einem WaterRower Rudergerät holen Sie sich diesen Effekt in Ihr eigenes Zuhause. Denn nichts kommt dem echten Rudern so nah, wie ein Rudergerät mit Wasserwiderstandsystem. Neben der entspannenden Atmosphäre des WaterRowers Esche, überzeugt auch das realistische Rudergefühl. Mit jedem Zug spüren Sie das Wasser und bestimmen durch Ihre Zugstärke die Intensität, mit der Sie trainieren wollen. Die Ruderbewegung ist sehr gelenkschonend und schont insbesondere Ihre Wirbelsäule. Darüber hinaus beanspruchen Sie mit einer vollständigen Ruderbewegung rund 80 % Ihrer Muskulatur, wodurch das Rudertraining zum absoluten Fitnessallrounder wird.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">We-Row&nbsp;– Erweitern Sie Ihr Rudertraining</h3>\n    <div>Mit der kostenlosen Trainingssoftware We-Row bietet WaterRower Ihnen eine vielfältige Möglichkeit, Ihr Training auf das nächste Level zu bringen. Die App bietet die Option, sich online gegen bis zu sieben andere Ruderer weltweit zu messen und ein eigenes Rennen zu starten. Trainieren Sie lieber alleine? Auch hier bietet We-Row eine Vielzahl von Möglichkeiten. Erweitern Sie Ihr Rudertraining, indem Sie genaue Aufzeichnungen und Grafiken zu absolvierten Rudereinheiten erhalten. Verbessern Sie Ihre Leistungen oder teilen Sie diese mit anderen We-Row-Nutzern. Die App hat eine einfache und übersichtliche Menüführung und benötigt lediglich eine Internetverbindung, den integrierten S4-Monitor und die kostenlose We-Row-App&nbsp;– schon können Sie starten!</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "0746704998051",
        "title": "Life Fitness Rudergerät Row HX",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/rudergeraet/Row%20HX%202020/lifefitness-row-hx-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/rudergeraet/row-hx/liefe-fitness-row-hx-dark-wood_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/rudergeraet/Row%20HX%202020/lifefitness-row-hx-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/rudergeraet/Row%20HX%202020/lifefitness-row-hx-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/rudergeraet/Row%20HX%202020/lifefitness-row-hx-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/rudergeraet/Row%20HX%202020/lifefitness-row-hx-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/rudergeraet/Row%20HX%202020/lifefitness-row-hx-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/rudergeraet/Row%20HX%202020/life-fitness-row-hx-tum-2021_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Life Fitness Rudergerät"
        ],
        "productPrice": 1499,
        "productBrand": "Life Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/lifefitness/lifefitness_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Life Fitness Row HX Trainer&nbsp;– clevere Details</h3>\n    <div>Der neue Tank des Row HX Trainers hat einen komfortablen taktilen Drehknopf, welcher ein genaues und gleichmäßiges Training garantiert. Außerdem wurde der Griff im Gegensatz zum Vorgängermodell verbessert. Der Griff ist jetzt ergonomisch geformt.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Life Fitness Row HX Trainer: Holzrudergerät in edlem Design</h3>\n    <div>Der Life Fitness Row HX Trainer in Eschenholz kombiniert ansprechendes Design mit hoher Funktionalität und Haltbarkeit. Hergestellt in der verlässlichen Qualität der Marke Life Fitness, richtet er sich an alle Trainierenden, die Wert auf Ästhetik und effektives Training legen. Die Kombination aus Holz und gehärtetem Stahl verleiht dem Rower seine außergewöhnliche Stabilität. Der Row HX Trainer ist ein Heimfitnessgerät für die ganze Familie und bietet ein umfangreiches Ganzkörpertraining in der vertrauten Umgebung der eigenen vier Wände. </div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Life Fitness Row HX Trainer&nbsp;– effektives Ganzkörpertraining für mehr Gesundheit und Lebensqualität</h3>\n    <div>Rudergeräte gehören zu den effektivsten Ganzkörpertrainern. Mit dem Row HX Trainer von Life Fitness kombinieren Sie Kraft- und Ausdauertraining in einem Fitnessgerät – perfekt für ein gelenkschonendes und vielseitiges Ganzkörpertraining in Ihrem Zuhause. Ein leichtes Gesundheitstraining zur Stärkung des Herz-Kreislauf-Systems ist dabei ebenso möglich wie ein HIIT-Training, bei dem Sie sich richtig auspowern. Über 80 % der Körpermuskulatur werden beim Rudern angesprochen. Bringen Sie mit dem Row HX Trainer Bewegung in Ihren Alltag und profitieren Sie von mehr Fitness und Gesundheit!</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294114508",
        "title": "cardiostrong Baltic Rower",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-baltic-2bt/CST-BALTIC-2BT-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-baltic-2bt/CST-BALTIC-2BT-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-baltic-2bt/CST-BALTIC-2BT-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-baltic-2bt/CST-BALTIC-2BT-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-baltic-2bt/CST-BALTIC-2BT-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-baltic-2bt/CST-BALTIC-2BT-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "cardiostrong Rudergerät"
        ],
        "productPrice": 999,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">cardiostrong Baltic Rower&nbsp;– natürliches Rudergefühl und angenehme Zugbewegung</h3>\n    <div><p>Stellen Sie sich vor, Sie rudern in der freien Natur und hören dabei nur das Rauschen des Wassers. Mit dem Baltic Rower von cardiostrong holen Sie sich dieses Rudergefühl in die eigenen vier Wände, unabhängig von Wetter und Jahreszeit. Die Ostsee, das <i>Mare Balticum</i> mit seinen wunderschönen Ruderstrecken, hat die Entwickler des Baltic Rowers zu seinem Namen inspiriert – das natürliche Rudergefühl dazu, den Rower mit einem Wasserwiderstandssystem auszustatten.</p>\n<p>Beim Baltic Rower bestimmen Sie die Intensität Ihres Trainings durch Ihre Zugstärke selbst: Je kräftiger und schneller Sie ziehen, desto anstrengender wird Ihr Workout. Gerade für Anfänger ist das ein großer Vorteil, weil sie die Intensität jederzeit an ihr Fitnesslevel anpassen können und keine Gefahr der Überbelastung besteht. Sie sind mit hoher Intensität gestartet, möchten nun aber entspannter trainieren? Kein Problem: Ziehen Sie einfach mit weniger Kraft und schon wird die Intensität geringer – Sie brauchen keine Einstellung am Trainingscomputer vornehmen. Mit dem Wasserwiderstandssystem können Sie beim Workout außerdem flexibel zwischen verschiedenen Intensitäten wechseln und so z. B. ein HIIT-Training absolvieren.</p>\n<p>Bei der Entwicklung des Baltic Rowers wurde besonderer Wert auf die Ruderblätter im Tank gelegt. Sie sind so konstruiert, dass es beim Ziehen keinen „toten Punkt“ gibt. Das sorgt für ein angenehmes, gelenkschonendes Zugverhalten und ein effektiveres Training, da der Widerstand über die ganze Zugbewegung hinweg spürbar ist.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Ganzheitliches Kraft-Ausdauer-Training</h3>\n    <div><p>Steigern Sie mit dem cardiostrong Baltic Rower Ihre Fitness! Rudern ist ein effektives Ganzkörpertraining, bei dem Sie von vielen positiven Trainingseffekten profitieren: Sie gewinnen mehr Kraft, Beweglichkeit und Leistungsfähigkeit, verbessern Ihre Haltung und stärken nachhaltig Ihr Herz-Kreislauf-System. Mit jedem Ruderzug bringt Sie der Baltic Rower einen Schritt näher an Ihr Fitnessziel. Auf dem Weg dahin können Sie je nach Dauer und Intensität immer wieder neue Trainingsreize setzen: Lange Cardio-Einheiten mit geringer Intensität sind genauso möglich wie kurze, knackige Kraft-Workouts, bei denen Sie alles geben.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Leise, platzsparend und mit schickem Design&nbsp;– ideal für das Rudertraining zu Hause</h3>\n    <div><p>Rudergeräte für zu Hause sollten nicht nur effektiv und komfortabel, sondern auch leise und leicht zu bedienen sein. Auch das Design spielt eine wichtige Rolle, schließlich soll das Rudergerät in Ihrem Wohnraum eine gute Figur machen und zur Einrichtung passen. Auf alles hat der Baltic Rower eine Antwort: Der Sitz rollt auf kugelgelagerten Rollen über die Laufschiene, dadurch ist das Rudergerät beim Vor- und Zurückrollen angenehm leise. So können Sie nebenbei Ihre Workout-Playlist abspielen oder die neue Folge Ihrer Lieblingsserie sehen.</p>\n<p>Sein modernes Design verdankt der Baltic Rower dem rot eingefärbten Wassertank. Sie brauchen das Wasser also nicht mit zusätzlicher Wasserfarbe einfärben. Auch der Metallrahmen gibt dem Baltic Rower ein modernes Aussehen und ist gleichzeitig äußerst stabil. Die Laufschiene ist schmaler als bei vielen vergleichbaren Modellen. Dadurch ist der Abstand zwischen den Trittflächen geringer, was beim Rudern als angenehmer empfunden wird. Damit Ihre Füße sicher stehen und Sie die Ruderbewegung effizient ausführen können, lassen sich die Trittflächen in der Größe verstellen.</p>\n<p>Der Baltic Rower wird vormontiert geliefert und ist in wenigen Schritten aufgebaut, damit Sie direkt mit Ihrer ersten Rudereinheit starten können. Außerdem lässt sich die lange Laufschiene einfach hochklappen. In Kombination mit den Transportrollen können Sie den Rower nach dem Workout verschieben und platzsparend aufbewahren.</p></div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4895147801735",
        "title": "Fluid Rower Rudergerät Viking 3 V",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/vk3st/Viking3V-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/vk3st/Viking3V-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/vk3st/Viking3V%20-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/living/Viking%203V/22FVK3V000_living_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/living/Viking%203V/22FVK3V000_standing_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Fluid Rower Rudergerät"
        ],
        "productPrice": 1799,
        "productBrand": "Fluid Rower",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/firstdegreefitness_t.png",
        "productDescription": "\n          <h3>Stilvolles Rudergerät aus Echtholz in exzellenter Verarbeitung!</h3>\nIm Gegensatz zum den Apollo-Rudergeräte von Fluid Rower kommt das <strong>Fluid Rower Rudergerät Viking 3 V</strong> als reines Holz-Modell daher; d.h. neben den Schienen besteht auch der Frontrahmen aus edlem US-Eschenholz. Dabei ist der Frontrahmen – im Vergleich zu vielen anderen Geräten – aus einem Stück Echtholz gefertigt. In einem aufwendigen Verfahren wird der Rahmen schonend in Form gebracht und passt sich so optimal an den Tank an. Die handgefertigten Holz-Komponenten sind mit zwei Lackschichten versiegelt - für besten Schutz. Die reduzierte Zahl von Schraubverbindungen macht das <strong>Fluid Rower Rudergerät Viking 3 V</strong> sehr torsionssteif und verbiegt sich auch bei höchster Belastung nicht.\n\n<h3>Authentisches Rudergefühl durch patentiertes, verstellbares Wasserwiderstands-System</h3>\nWie bei allen anderen Fluid Rower Rudergeräten verändern Sie den Widerstand in Abhängigkeit Ihrer Zugstärke eigenständig und haben so ein äußerst realistisches Rudergefühl. Unterstützt und verstärkt wird dieses Gefühl durch das natürliche Wassergeräusch. Der Grundwiderstand kann durch das \"Tank im Tank\" - System eingestellt werden und bietet somit sowohl für Einsteiger als auch trainierte Sportler das passende Trainingsniveau.\n        "
    },
    {
        "ean": "4251294116694",
        "title": "cardiostrong Rudergerät Baltic Rower Pro",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/baltic-pro/cardiostrong-baltic-rower-pro-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/baltic-pro/cardiostrong-baltic-rower-pro-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/baltic-pro/cardiostrong-baltic-rower-pro-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/baltic-pro/cardiostrong-baltic-rower-pro-22_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/baltic-pro/cardiostrong-baltic-rower-pro-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/baltic-pro/cardiostrong-baltic-rower-pro-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/baltic-pro/cardiostrong-baltic-rower-pro-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/baltic-pro/ETM_2022-02_test_cardiostrong_Baltic_Rower_Pro_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/baltic-pro/cardiostrong-baltic-rower-pro-innovation_oty2019_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "cardiostrong Rudergerät"
        ],
        "productPrice": 1299,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Mehr als Meer: Rudergerät mit verstellbarem Wasserwiderstand</h3>\n    <div>Der Wasserwiderstand beim Rudern auf einem ebenen Gewässer ist immer gleich. Die Intensität beim Rudern richtet sich vor allem nach der Rudergeschwindigkeit. So ist das bei gängigen Wasser-Rudergeräten auch. Dieser natürliche Mangel des Wassers wird beim Baltic Rower Pro nun behoben. Der Basiswiderstand lässt sich beim <strong>cardiostrong Rudergerät Baltic Rower Pro</strong> in sechs Stufen einstellen: je nach Füllmenge des Tanks. Dafür sind deutliche Markierungen auf dem Tank angebracht. Neben einer \"entspannten\" Rudertour auf dem See im Stadtpark bietet der Indoor Rower so auch die Möglichkeit, die Stromschnellen bergauf zu rudern.<br><br>Das ist aber noch nicht das einzige Highlight des Wasserwiderstandssystems beim Baltic Rower Pro. Das zweite Highlight ist das besonders sportlich-schicke Design. Zunächst einmal ist der Tank schräg eingebaut, das sieht gut aus und hat den praktischen Vorteil, dass so bei der Länge der Rudermaschine einige Zentimeter gespart werden konnten. Außerdem gibt es den Baltic Rower Pro in zwei verschiedenen Farbvarianten: mit blauem oder mit rotem Tank. </div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Auf dem Trockenen sitzen und trotzdem nass werden!</h3>\n    <div>Mit der exakt einstellbaren Konsole, dem angenehmen Sitz (weiche Polsterung und komfortable Sitzhöhe von 40 cm) und dem ergonomisch günstigen, geringen Fußabstand könnte man meinen, das Training auf dem <strong>cardiostrong Rudergerät Baltic Rower Pro</strong> sei eine ganz bequeme Sache. Das kann es auch sein: Der Indoor Rower ist für alle Leistungsniveaus vom Reha-Sportler bis zum Top-Athleten geeignet. Dafür sorgt zum Beispiel seine überragende Stabilität, die sich u. a. in einem maximalen Benutzergewicht von 170 kg und der Zulassung für die Nutzung im semiprofessionellen Bereich zeigt. Wenn Sie wollen, können Sie also auch auf dem Baltic Rower Pro ganz schön ins Schwitzen kommen.<br><br>Natürlich ist das Training auf dem <strong>cardiostrong Rudergerät Baltic Rower Pro</strong> auch komfortabel. Neben den oben genannten Punkten tragen dazu die Tablethalterung an der Konsole und die besonders leise Laufschiene bei. Nach dem Training lässt sich der cardiostrong Rower übrigens ganz einfach platzsparend hochstellen.</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294109931",
        "title": "Darwin Rudergerät RM40",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm40/darwin-rower-rm40-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm40/darwin-rower-rm40-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm40/darwin-rower-rm40-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm40/darwin-rower-rm40-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm40/darwin-rower-rm40-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm40/darwin-rower-rm40-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm40/darwin-rower-rm40-07_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Darwin Fitness Rudergerät"
        ],
        "productPrice": 599,
        "productBrand": "Darwin Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/darwin/darwin_t.png",
        "productDescription": "\n          <h3>Starkes Rudergerät für den Trainingseinstieg</h3>\nDas <strong>Darwin Rudergerät RM40</strong> bringt zu einem tollen Preis alles mit, was für ein effektives, regelmäßiges Training zu Hause gebraucht wird. Die eingebaute Magnetbremse reguliert den Widerstand gleichmäßig und bietet ein „glattes“ Zugverhalten ohne Widerstandsspitzen oder -löcher. Dabei kann der Grundwiderstand in 16 Stufen angepasst werden.<br><br>Mit 22 Programmen bietet das <strong>Darwin Rudergerät RM40</strong> viel Abwechslung. Zu den Programmen zählen Herzfrequenzprogramme, bei denen der Widerstand stets an Ihre Herzfrequenz angepasst wird, oder 12 Profilprogramme, bei denen der Widerstand nach einem vorgegebenen Muster reguliert wird. Natürlich bietet das Rudergerät auch einen Rennmodus, in dem Sie gegen einen Computergegner antreten.<br><br>Damit Sie nicht lange warten müssen, bevor Sie mit dem ersten Training anfangen, sind viele Teile bereits vormontiert. Das Darwin Rudergerät RM40 lässt sich ganz leicht in vier Schritten aufbauen. Nach dem Training lässt es sich <strong>platzsparend hochklappen</strong>.\n        "
    },
    {
        "ean": "4251294109061",
        "title": "Taurus Rudergerät RX7",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-tum-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rudergeraet-r7-etm-testurteil-de_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-plus-x-award-2018_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-german-design-award-2019_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Taurus Rudergerät"
        ],
        "productPrice": 1199,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Hybridwiderstandssystem: Das Beste aus zwei Welten für Ihren Trainingserfolg</h3>\n    <div>Das Taurus Rudergerät RX7 verfügt über ein kombiniertes Widerstandssystem mit Magnetwiderstand und Luftwiderstand. Das bietet beim Rudern einige Vorteile: Zum einen lässt sich ein Grundwiderstand einstellen. Außerdem bietet dieses System eine gleichmäßigere Zugbewegung über alle Intensitäten hinweg. Während der Magnetwiderstand eher im unteren Bereich greift, sorgt der Luftwiderstand bei hohen Intensitäten für ein tolles Zugverhalten. Dank des Magnetwiderstands ist es auch möglich, wattgenau zu trainieren, so lässt sich ein Wattwert bis zu 300 Watt einstellen. Der Computer regelt dann die Widerstandsstufe in Abhängigkeit von der Zuggeschwindigkeit so, dass dieser Wattwert konstant eingehalten wird. Dank des Luftwiderstands sind übrigens auch wesentlich höhere Widerstände möglich, sodass mit dem Taurus Rudergerät RX7 auch Leistungssportler trainieren können. Als eines von ganz wenigen Rudergeräten bietet das RX7 zudem eine Fernbedienung am Griff, so können auch Einstellungen während des Trainings vorgenommen werden.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Trainingscomputer mit durchdachter Programmwahl</h3>\n    <div>Der Trainingscomputer des RX7 ist einer der fortschrittlichsten Rudergeräte-Computer auf dem Markt. Das Gerät bietet eine große Programmauswahl für jeden Geschmack. Besonders interessant sind zum Beispiel die beiden Intervallprogramme, mit denen sich die eigene Leistung schnell und effektiv steigern lässt oder auch das Racer-Programm, bei dem Sie gegen die Durchschnittszeiten / 500 m der anderen Nutzer antreten können – toll z.B. für einen kleinen Familienwettkampf.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">RX7: ein Indoor Rower mit starkem Design</h3>\n    <div>In Sachen Design stimmt beim Taurus Rudergerät RX7 alles: Das Gerät ist exzellent verarbeitet, hat clevere, durchdachte Funktionen und sieht exzellent aus. Das Gerät wurde so konstruiert, dass es selbst intensivsten Belastungen standhält. Daher ist es sogar für den Einsatz im semiprofessionellen Bereich geeignet – z. B. in Firmen-Fitnessräumen oder Krankenhäusern. Der Rahmen ist beim Taurus Rudergerät RX7 höher, daher ist auch der Sitz höher. Das macht das Auf- und Absteigen komfortabler.</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "0848688027120",
        "title": "Concept2 Rudergerät RowErg",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/concept2/rowerg/C2-RowErg-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/concept2/rowerg/concept2-rowerg-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/concept2/rowerg/concept2-rowerg-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/concept2/rowerg/concept2-rowerg-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/concept2/rowerg/rowerg-home-split_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Concept2 Rudergerät"
        ],
        "productPrice": 1195,
        "productBrand": "Concept2",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/concept2/concept2_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Concept2 Rudergerät RowErg – effektives Training</h3>\n    <div><p>Eines der beliebtesten Rudergeräte für Vereinsruderer&nbsp;– dasas Concept2 Modell D ist für viele der Inbegriff eines professionellen Rudergeräts. Das neue Rudergerät RowErg besitzt die gleichen Eigenschaften wie das gewohnte Modell D, nur mit anderem Namen. Und zusätzlich haben wir bei jedem RowErg mit dem sogenannten „Device Hoder“ eine integrierte Halterung für Smartphones und Tablets integriert, die unterhalb des PM5 mit einem einfachen Handgriff angebracht werden. Das Luftwiderstandssystem sorgt für eine feine Einstellung in zehn Stufen und erlaubt sowohl Einsteigern als auch Athleten eine Ruderbewegung wie auf dem Wasser.</p> \n<p>Das Training mit dem Concept2 Indoor Rower stellt ein effektives Ganzkörpertraining mit geringer Belastung der Gelenke dar und fördert vor allem die Kraftausdauer.\nEine Neuheit am Concept2 RowErg ist die Auswahlmöglichkeit zwischen zwei Höhen. Wählen Sie die Standardhöhe mit einer Sitzhöhe von 36 cm oder die erhöhte Variante mit 51 cm Sitzhöhe.\nDie hochwertige Rahmenkonstruktion des bewährten Concept2 RowErg besitzt einen PM5-Monitor und bietet viele neue Funktionen für Ihr Rudertraining. Der PM5-Trainingscomputer bietet Konnektivität über Bluetooth Smart und ANT+ mit kompatiblen Brustgurten. Des Weiteren ist die Datensicherung fortan mit USB-Stick möglich. Der interne Speicher des Trainingscomputers erfasst weit über 1000 Trainingseinheiten. Daneben stehen auch neue abwechslungsreiche Spielchen zur Verfügung, die noch besser zum Training motivieren.\nDank automatischem Verbindungsaufbau zwischen den PM5-Trainingscomputern können Sie ohne zusätzlichen PC und komplizierte Einstellungen gegeneinander antreten.</p>\n<p>Selbstverständlich bleiben Ihnen neben den oben genannten Änderungen folgende Eigenschaften an Ihrem RowErg erhalten:</p>\n<ul> \n<li>Weiches, authentisches Rudergefühl</li>\n<li>Lange Lebensdauer, wartungsarme Konstruktion</li>\n<li>Auch für den kommerziellen Einsatz z. B. in Fitnessstudios geeignet</li>\n<li>Ansprechendes schlichtes Design</li>\n<li>Feine Widerstandsdosierung</li>\n<li>Konnektivität mit Concept2 eigenen und über 30 weiteren Apps</li>\n<li>Concpet2 ist Ausstatter und offizieller Partner des Deutschen Ruderverbandes und des Weltruderverbandes (World Rowing)</li> \n</ul>\n<p>Seine gute technische Ausstattung und seine exzellente Verarbeitung machen das beliebte Concept2 Rudergerät RowErg zum idealen Rudergerät für das Kraftausdauertraining zu Hause oder im Ruderverein.</p></div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294114171",
        "title": "Duke Fitness Rudergerät IR40",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/ir40/duke-indoor-rower-ir40_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/ir40/duke-indoor-rower-ir40_04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/ir40/duke-indoor-rower-ir40_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/ir40/duke-indoor-rower-ir40_10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/ir40/duke-indoor-rower-ir40_08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/ir40/duke-indoor-rower-ir40_09_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Duke Fitness Rudergerät"
        ],
        "productPrice": 399,
        "productBrand": "Duke Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/dukefitness/dukefitness_t.png",
        "productDescription": "\n          Das <strong>Duke Fitness Rudergerät IR40</strong> ist geeignet für alle Heimsportler, die sich einfach ein wenig bewegen wollen. Die kleine Rudermaschine bietet dafür acht manuell verstellbare Widerstandsstufen und ein übersichtliches Display, das die wichtigsten Trainingswerte anzeigt.<br><br>Alles, am <strong>Duke Fitness Rudergerät IR40</strong> ist darauf ausgelegt, das Training einfach und komfortabel zu machen. Das fängt schon beim Aufbau an. <strong>In nur 5 Schritten</strong> bauen Sie den Indoor Rower auf und können loslegen. Dabei brauchen Sie keine Angst vor einem komplizierten Aufbau haben: Alle Aufbauschritte sind in der <strong>Anleitung detailiert und präzise</strong> erklärt.<br><br>Auch während des Trainings brauchen Sie sich um nichts zu kümmern, außer dem Training selbst. Wählen Sie eine der acht Widerstandsstufen und trainieren Sie auf genau dem Niveau, das Ihnen Spaß macht! Auf dem kleinen Display werden Ihnen die grundlegenden Ruderdaten präsentiert. Wenn Ihnen diese nicht so wichtig sind, dann können Sie dort auch Ihr Smartphone oder Tablet ablegen. Ein guter Film während des Trainings kann die Motivation erhöhen, noch einige Minuten länger zu trainieren!<br><br>Sie müssen sich übrigens keine Gedanken über die Lautstärke machen. Das Magnetbremssystem ist <strong>nahezu lautlos</strong>. Nach dem Training können Sie Ihren Duke Fitness Rower übrigens zusammenklappen und platzsparend verstauen.\n        "
    },
    {
        "ean": "4895147802060",
        "title": "Fluid Rower Rudergerät NEON Pro V Black",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/Neuer%20Ordner/neon%20pro%20v%20black/FDF_Neon_Pro_V_Black_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/Neuer%20Ordner/neon%20pro%20v%20black/FDF_Neon_Pro_V_Black_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/Neuer%20Ordner/neon%20pro%20v%20black/FDF_Neon_Pro_V_Black_03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/living/Neon%20Pro/22FNEPV0B0_living_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/living/Neon%20Pro/22FNEPV0B0_standing_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Fluid Rower Rudergerät"
        ],
        "productPrice": 1477,
        "productBrand": "Fluid Rower",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/firstdegreefitness_t.png",
        "productDescription": "\n          <h3>Höhere Belastung und Stabilität </h3>\nDer <strong>Fluid Rower Rudergerät NEON Pro V Black</strong> verfügt über 15% mehr Widerstand als reguläre Rudergeräte. Damit können selbst erfahrene Sportler alles geben. Der Widerstand kann mit nur einem Handgriff über den Drehregler am Wassertank in 5 Widerstandsstufen variiert werden. Damit Sie nie das aktuelle Widerstandlevel aus den Augen verlieren, wird Ihnen dieses immer auf dem Monitor angezeigt. <br><br>\nDer schnelle Wechsel zwischen leichten und intensiveren Widerständen ermöglicht Ihnen ein anspruchsvolles und intensives Intervall-Training. <br><br>\nZwei weitere Highlights des <strong>Fluid Rower Rudergerät NEON Pro V Black</strong> sind die hohe Sitzposition und die extrem gute Verarbeitung. Durch die beiden Merkmale ist der Fluid Rower Rudergerät NEON Pro V Black bestens für den gewerblichen Gebrauch geeignet.\n<h3>LCD-Bluetooth Monitor </h3>\nDer integrierte Trainingscomputer erfasst alle wichtigen Informationen: Zeit, Distanz, 500 m Zeit, Züge pro Minute, Kalorien pro Stunde, Watt und Herzfrequenz. Die Trainingsdaten können kabellos per Bluetooth an die Fluid Rower-App (iOS und Andoid) übermittelt werden.\n        "
    },
    {
        "ean": "4251294107883",
        "title": "cardiostrong Rudergerät RX40",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-cst-rx40-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-cst-rx40-01b_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-cst-rx40-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-cst-rx40-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-cst-rx40-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-cst-rx40-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-cst-rx40-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-cst-rx40-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-cst-rx40-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-rx40-tum-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/r40/cardiostrong-r40-testurteil_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "cardiostrong Rudergerät"
        ],
        "productPrice": 899,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\"><strong>cardiostrong Rudergerät RX40</strong>: Rudern Sie sich zu Hause fit!</h3>\n    <div>Das <strong>cardiostrong Rudergerät RX40</strong> ist ein hochwertig verarbeitetes und modernes Rudergerät im sportlichen Design für ein effektives Ganzkörpertraining zu Hause. Mit insgesamt 28 Trainingsprogrammen und 4 verschiedenen Benutzerspeichern können Sie Ihr Training so individuell wie möglich gestalten.<br><br>Die Kombination aus Luft- und Magnetwiderstand sorgt neben einem gleichmäßigen Ruderzug auch für eine flüssige und gleichmäßige Bewegung während des Trainings. Unterschiedliche Leistungsniveaus und Trainingsfortschritte können mittels <strong>16 Widerstandsstufen</strong> gesteuert werden. Mit den 3 herzfrequenzgesteuerten Trainingsprogrammen und einem optional erhältlichen Brustgurt lässt sich ebenso gut ein Herz-Kreislauf-Training absolvieren. Das großzügige und bedienungsfreundliche <strong>LCD-Display</strong> zeigt Ihnen alle relevanten Daten während des Trainings an.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Schickes Design und clevere Funktionen für das Heimtraining</h3>\n    <div>Das RX40 besticht durch dynamisches und zugleich elegantes Design. Dadurch fügt es sich nahtlos in jeden Fitnessraum ein. Die stabile und robuste Konstruktion des RX40 bietet maximalen Komfort und hohe Langlebigkeit. Für eine ideale Sitzposition kommt das dynamische Rudergerät mit kugelgelagertem Sitz und einstellbaren Fußschlaufen. Dank des integrierten Klappmechanismus und der Transportrollen können Sie den Rower nach dem Training platzsparend aufbewahren.</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294110531",
        "title": "Darwin Rudergerät RM50",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-10_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Darwin Fitness Rudergerät"
        ],
        "productPrice": 799,
        "productBrand": "Darwin Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/darwin/darwin_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Darwin Fitness Rudergerät RM50 – zu Hause echtes Ruderfeeling erleben</h3>\n    <div>Das Darwin RM50 ist ein modern gestaltetes Rudergerät mit Wasserwiderstand. Dadurch kommt das Rudergefühl, das Sie auf dem RM50 erleben, dem natürlichen Rudergefühl auf dem Wasser sehr nahe. Außerdem begleitet Sie beim Training das Rauschen des Wassers. Das sorgt für eine besonders angenehme und entspannende Atmosphäre während Ihres Trainings. Beim Training mit einem Wasserwiderstandssystem bestimmen Sie die Intensität bzw. den Widerstand durch Ihre Zugstärke selbst. Je schneller Sie ziehen, umso anstrengender wird Ihr Ruderworkout. Das macht das RM50 nicht nur zum idealen Fitnessgerät für Anfänger und Fortgeschrittene, sondern ermöglicht Ihnen auch ein breites Trainingsspektrum, zum Beispiel für nachhaltiges Intervall-Training. Ihre Bewegungskraft wird durch einen dreiblättrigen Rotor auf das Wasser übertragen. Durch das zusätzliche Rotorblatt wird die Bewegung gleichmäßiger und es gibt keinen sogenannten toten Punkt (kein Widerstand) am Ende der Bewegung.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Bequem und vielseitig</h3>\n    <div><p>Das RM50 bietet Ihnen dank seiner durchdachten und ergonomischen Konstruktion einigen Komfort. Der Trainingscomputer lässt sich ganz leicht bedienen und in Winkel und Höhe ganz nach Ihren Bedürfnissen verstellen. Auf dem schwenkbaren Display werden alle wichtigen Trainingsdaten wie Ruderschläge/Minute, Trainingszeit, Kalorienverbrauch oder auch Herzfrequenz (Brustgurt erforderlich) per LED-Anzeige dargestellt. Außerdem lassen sich auch verschiedene Programme einstellen. Es gibt z.B. die Möglichkeit, Rennen gegen einen Computergegner zu fahren oder eine Herzfrequenzzone einzustellen. Und natürlich können Sie auch einfach so drauf los rudern.</p>\n\n<strong>Angenehmes Auf- und Absteigen dank erhöhter Sitzposition</strong>\n\n<p>Ein besonderer Vorteil des Darwin RM50 ist dessen erhöhte Sitzposition von 43 cm. Diese macht das Auf- oder Absteigen besonders angenehm, gerade nach anstrengenden Trainingseinheiten. Auch für ältere Menschen ist das ein großes Plus bei der Suche nach dem passenden Rudergerät. Auch nach dem Training bietet Ihnen das Darwin RM50 noch ein praktisches Extra: Das Rudergerät lässt sich einfach hochstellen. Sie müssen also keinen schwierigen Klappmechanismus bedienen, um das Rudergerät platzsparend zu verstauen. Aufgestellt beansprucht das RM50 gerade einmal eine Fläche von 85 cm x 56 cm.</p> \n\n<p>Zu einem günstigen Preis bekommen Sie mit dem RM50 ein gutes Rudergerät für regelmäßige Trainingseinheiten.</p></div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "7640119481517 ",
        "title": "Kettler Rudergerät AquaRower 500",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/aquarower500/kettler-rudergereat-aquarower500_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/aquarower500/kettler-rudergereat-aquarower500_3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/aquarower500/kettler-rudergereat-aquarower500_4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/aquarower500/kettler-rudergereat-aquarower500_2_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Kettler Rudergerät"
        ],
        "productPrice": 999,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Das Kettler Rudergerät AquaRower 500: Dominante Optik trifft auf hocheffektives Ganzkörpertraining!</h3>\nDank seiner robusten, geradlinigen Rahmenkonstruktion ist es sehr stabil, bis zu einem maximalen Benutzergewicht von 150 kg belastbar und für hochintensive Trainingseinheiten geeignet.  Ob Funktionalität, Qualität der Komponenten, Verarbeitung, Leistung, Beständigkeit – auf einen Nenner gebracht: Das <strong>Kettler Rudergerät AquaRower 500</strong> überzeugt auf ganzer Linie.\n<h3>Der hochwertige Aqua Rower 500: Authentisches Rudern auf höchstem Niveau.</h3>Das <strong>Kettler Rudergerät AquaRower 500</strong> verfügt über ein patentiertes, verstellbares Wasserwiderstands-System. Wie beim echten Rudern auf Wasser verändern Sie den Widerstand hierbei in Abhängigkeit Ihrer Zugstärke eigenständig. Das Besondere: der Wasserwiderstand kann durch das 2-Kammer-System (Tank im Tank) verändert werden. Damit finden sowohl Einsteiger als auch trainierte Sportler das passende Trainingsniveau. Variieren Sie hinsichtlich der Schlagfrequenz und des Widerstandes und Sie profitieren zudem von einem abwechslungsreichen und gleichermaßen hocheffektiven Rudertraining. <h3>Kettler Rudergerät AquaRower 500: Top Verarbeitung bei maximaler Performance!</h3>Der kugelgelagerte Rollsitz gleitet perfekt über die Stahlschiene und über das hochbelastbare Zugseil sowie den ergonomisch geformten Griff erzeugen Sie eine optimale Kraftübertragung.Die Fußstütze und der Riemen sind verstellbar, so dass diese entsprechend Ihrer Bedürfnisse angepasst werden können und einen sicheren Halt gewährleisten. Das LCD-Display hält sie über alle trainingsrelevanten Daten (Uhrzeit, Strecke, 500m-Zwischenzeit, Schlagzahl/Minute, Kalorien/Stunde, Leistung in Watt) auf dem Laufenden und verfügt über eine große Anzeige.<br> Nach dem Training können Sie den AquaRower 500 platzsparend verstauen. <br><strong>Förderung von Kraft, Ausdauer und Koordination sowie aktive Erholung – mit dem Kettler Rudergerät AquaRower 500 rudern Sie sich fit und gesund!</strong>\n        "
    },
    {
        "ean": "4251294116908",
        "title": "cardiostrong Rudergerät Aquastream",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-as/cardiostrong-aqua-stream-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-as/cardiostrong-aqua-stream-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-as/cardiostrong-aqua-stream-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-as/cardiostrong-aqua-stream-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-as/cardiostrong-aqua-stream-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-as/cardiostrong-aqua-stream-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-as/cardiostrong-aqua-stream-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-as/cardiostrong-aqua-stream-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-as/cardiostrong-aqua-stream-ispo-award-winner-2022_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-as/cardiostrong-aqua-stream-deutschland-favorit-2023_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "cardiostrong Rudergerät"
        ],
        "productPrice": 1499,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Aquastream: Wasserrudergerät mit einzigartigem Tank-Design</h3>\n    <div>Der Aquastream ist ein Indoor-Rudergerät mit Wasserwiderstand. Wo aber andere Wasserrudergeräte einen aufrechten Tank haben, liegt dieser beim Aquastream auf der Seite. Dadurch ist das Rudergefühl gleichmäßiger und das Gerät nahezu lautlos. Dazu kommt eine exzellente Konsole mit cleveren Programmen sowie der Möglichkeit einer App-Anbindung.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Das cardiostrong Aquastream-Konzept</h3>\n    <div>Wir wollten das perfekte Gefühl des Ruderns auf Wasser für den Innenbereich schaffen. Normale Rudergeräte kommen dem zwar nahe, aber wir haben gelernt, dass wir ein neues Konzept für den perfekten Widerstand benötigen. Durch das Kippen des Tanks haben wir ein rundes, sanftes Rudererlebnis erreicht, das auch sehr leise ist. Selbst bei hoher Intensität könnte man noch in normaler Lautstärke sprechen. Aufgrund des Tanks hat der Ruderer ein einzigartiges, sehr schlankes, modernes und elegantes Design. Außerdem wollten wir das Rudern sozialer gestalten, indem wir die volle App-Kompatibilität hinzugefügt haben.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Hochwertige Konsole mit App-Kompatibilität</h3>\n    <div>Die übersichtliche und blau hinterleuchtete Konsole bietet optimale Lesbarkeit, selbst wenn Ihnen mal der Schweiß in die Augen läuft. Und das ist gar nicht mal unwahrscheinlich: Die Konsole hat nämlich 10 Programme, von denen es einige wirklich in sich haben. So gibt es neben den klassischen Zielprogrammen auch sehr intensive Intervallprogramme, mit denen man besonders schnell und effektiv fit werden kann. <br><br>Darüber hinaus ist die Konsole mit einem Bluetooth-Chip ausgestattet, der es erlaubt das Rudergerät mit Fitness-Apps wie Kinomap oder EXR zu verbinden. Kinomap bietet Ihnen zum Beispiel die Möglichkeit abgefilmte Strecken nachzufahren - so fühlt sich das Rudern nicht nur an wie auf dem Wasser, Sie können auf Ihrem Tablet auch gleich ein passendes Video abspielen. Unsere Tipps: Tahiti oder auf der seine durch Paris. EXR ist eine neue App, in der Sie durch virtuelle Trainingslandschaften rudern. Diese App zeichnet sich vor allem durch Ihre äußerst professionellen Trainingsprogramme aus, so gibt es zum Beispiel auch Workout-Pläne über mehrere Wochen.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Gewinner des ISPO Awards 2022</h3>\n    <div>Der cardiostrong Aquastream wurde im Januar 2023 auf der ISPO – einer der wichtigsten Sport- und Fitnessmessen weltweit – mit dem ISPO Award ausgezeichnet. In der Begründung der Jury heißt es: \"Der Aqua Stream bietet ein Rudererlebnis mit authentischem Wassergefühl und ist dabei platzsparender als vergleichbare Modelle. Das Gerät vereint die Vorteile von Geräten mit Luft- oder Magnetwiderstand und das bei schickem Design und fairem Preis. Highlights des AquaStream sind der längs eingebaute, platzsparende Wassertank und das dazugehörige Rudersystem.\"</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Ausgezeichnet als Deutschland Favorit 2023</h3>\n    <div>Deutschland Favorit ist ein junger Produkt- und Designaward der Süddeutschen Zeitung in Kooperation mit dem Statistik-Portal Statista. Das Besondere an dem Award: Hier werden die Stimmen einer Fachjury genauso gehört, wie die Stimmen der SZ-Leser. Auf der Webseite des Awards heißt es: \"Während klassische Rudergeräte mit Wasserwiderstand ein breiter, flacher zylindrischer Tank genutzt wird, kommt beim Aqua Stream ein langer, gekippter Zylinder als Tank zum Einsatz. Das sorgt für ein tolles Rudergefühl und ist darüber hinaus besonders leise – der Aqua Stream ist das leiseste Rudergerät mit Wasser und eines der leisesten überhaupt. Darüber hinaus verfügt der Rower über alle Annehmlichkeiten moderner Rudergeräte: Apps-Kompatibilität, ein komfortabler Sitz und eine exzellente Optik.\"</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4260263015043",
        "title": "WaterRower Rudergerät Buche Vintage",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/buche-vintage/wr-10116-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/buche-vintage/wr-10116-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/buche-vintage/wr-10116-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/buche-vintage/wr-10116-4_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "WaterRower Rudergerät"
        ],
        "productPrice": 1499,
        "productBrand": "WaterRower",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/waterrower/waterrower_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">WaterRower Rudergerät Buche Vintage</h3>\n    <div>Das WaterRower Rudergerät Buche Vintage vereint Sport mit Design. Die Rudergeräte werden in liebevoller Handarbeit nachhaltig und umweltschonend produziert. Durch die Verwendung von Holz bekommt es ein natürliches und stilvolles Design, dass sich perfekt in Ihre Wohnumgebung integriert. Durch die Klappfunktion lässt sich das Rudergerät außerdem platzsparend verstauen. Das WaterRower Rudergerät ist die optimale Kombination aus Ausdauer- und Krafttraining. Es stärkt den Rücken und fördert eine bessere Haltung. Dank des Wasserwiderstandes bekommt man dabei ein Gefühl als würde man in einem richtigen Ruderboot sitzen. Der Grundwiderstand lässt sich ganz einfach mit der Menge des eingefüllten Wassers regulieren. Ansonsten gilt: Je stärker man zieht, desto höher wird auch der Widerstand. Dank der hohen Stabilität des WaterRower Buche Vintage ist es auch für die professionelle Nutzung im Fitnessstudio und in öffentlichen Einrichtungen zugelassen.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Echtes Rudergefühl – dank Wasserwiderstand</h3>\n    <div>Nicht nur die sportliche Herausforderung lockt viele ins Ruderboot. Auch das ruhige Rauschen des Wassers und die Natur lieben die Ruderer. Mit dem WaterRower holen Sie sich dieses Erlebnis ins eigene Wohnzimmer. Denn dank des Wasserwiderstandes kommt das Training damit dem natürlichen Rudern sehr nah. Auch dank des leisen Rauschens im Wassertank fühlt sich das Training auf einem WaterRower beinahe wie das Original an. Das spürt man mit jedem Zug und so bestimmt man auch ganz schnell und einfach seine Zugstärke und die Intensität des Trainings selbst, ohne Voreinstellungen vornehmen zu müssen. Die Ruderbewegungen beanspruchen dabei alle großen Muskelpartien und sorgen für einen gelenkschonenden Muskelaufbau.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">WeRow bringt zusätzlichen Spaß ins Training</h3>\n    <div>Geben Sie Ihrem Rudertraining einen zusätzlichen Motivationsschub: Mit der kostenlosen Trainingssoftware WeRow haben Sie viele Möglichkeiten, Ihr Training noch abwechslungsreicher zu gestalten. So können Sie zum Beispiel im Wettbewerbsmodus gegen andere Ruderer weltweit antreten oder die eigene Bestzeit immer wieder aufs Neue knacken. WeRow zeichnet zudem Ihren Trainingsfortschritt auf und stellt diesen in übersichtlichen Grafiken dar. So behalten Sie Ihre Leistung immer im Blick und Ihre Ziele vor Augen. Die Benutzung der App ist ganz einfach. Alles, was Sie brauchen ist eine Internetverbindung und den S4-Monitor – schon kann es losgehen!</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294110050",
        "title": "cardiostrong Rudergerät RX50",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx50-2/cardiostrong-rx50-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx50-2/cardiostrong-rx50-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx50-2/cardiostrong-rx50-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx50-2/cardiostrong-rx50-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx50-2/cardiostrong-rx50-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx50-2/cardiostrong-rx50-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx50-2/cardiostrong-rx50-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "cardiostrong Rudergerät"
        ],
        "productPrice": 799,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          Das <strong>cardiostrong Rudergerät RX50</strong> ist das ideale Rudergerät für Ihr Rudertraining zu Hause! Die Ausstattung und die Verarbeitung des Rowers sind hochwertig und modern. Die robuste Konstruktion ist für Gewichtsbelastungen bis 120 kg ausgelegt.  \n\n<br><br>Eine Kombination aus Luft- und Magnetwiderstand sorgt nicht nur für eine angenehme, flüssige Bewegung, sondern ermöglicht außerdem kraftvolle Ruderzüge für ein leistungsorientiertes Training. \nDer Widerstand lässt sich in 16 Stufen verstellen. So kann das <strong>cardiostrong Rudergerät RX50</strong> bequem an verschiedene Leistungsniveaus angepasst und von der ganzen Familie genutzt werden. \n\n<br><br>Für Abwechslung und Motivation beim Training mit dem cardiostrong Rudergerät RX50 sorgen 28 Trainingsprogramme. Vier Programme sind herzfrequenzgesteuert und gewährleisten ein kontrolliertes und sicheres Herz-Kreislauf-Training. In Verbindung mit einem optional erhältlichen Brustgurt bietet sich Ihnen die Möglichkeit einer EKG-genauen Pulsmessung.\nDank des stufenlos neigbaren LCD-Displays behalten Sie Ihre Trainingsdaten während des Workouts stets im Blick.  \n\n<br><br>Auch der Komfort kommt nicht zu kurz: Das cardiostrong Rudergerät RX50 ist mit einem gut gepolsterten, kugellagerten Sitz ausgestattet, der sich angenehm gleichmäßig auf der stabilen Aluschiene bewegt.\nDas elegante, schlichte Design des Geräts fügt sich nahtlos in jeden Fitnessraum ein. Nach dem Training lässt sich das Rudergerät platzsparend hochstellen.\n        "
    },
    {
        "ean": "4251294108668",
        "title": "Taurus Rudergerät Row-X",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/row-x/taurus-row-x-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/row-x/taurus-row-x-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/row-x/taurus-row-x-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/row-x/taurus-row-x-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/row-x/taurus-row-x-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/row-x/taurus-row-x-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/row-x/taurus-row-x-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/row-x/taurus-row-x-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/row-x/taurus-row-x-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/row-x/taurus-row-x-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/row-x/taurus-row-x-11_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/row-x/taurus-row-x-12_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/row-x/taurus-row-x-13_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/row-x/taurus-row-x-plus-x-award-2017_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/row-x/taurus-row-x-reddot-award-2018-winner_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Taurus Rudergerät"
        ],
        "productPrice": 1299,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    \n    <div><strong>Das Taurus Rudergerät Row-X ist ein erstklassiges Fitnessgerät für Einsteiger und Profis, für den Fitnessraum zu Hause oder für das Fitness-Studio. Durch das kombinierte Widerstandssystem bietet das Gerät ein exzellentes Zugverhalten im hohen wie auch im niedrigen Leistungsbereich.</strong></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Taurus Rudergerät Row-X – das richtige Rudergerät für jeden Anspruch</h3>\n    <div><p>Das Taurus Row-X ist ein herausragendes Rudergerät mit einem Hybrid-Widerstandssystem. Beim Taurus Rudergerät Row-X kommt ein kombiniertes Luft-Magnet-Bremssystem zum Tragen. Während der Luftwiderstand nach oben hin für eine nahezu unbegrenzt hohe Widerstandsleistung sorgt, sorgt der Magnetwiderstand im niedrigen Intensitätsbereich für eine angenehme und gleichmäßige Widerstandsleistung. Das Taurus Rudergerät Row-X eignet sich damit genauso gut für Trainingsbeginner wie auch für professionelle Ruderer.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Stabilität und Komfort selbst bei intensiver Nutzung</h3>\n    <div><p>Das Taurus Rudergerät Row-X überzeugt durch seine immense Stabilität. Das Rudergerät ist damit auch für den Einsatz im Fitness-Studio zugelassen; es eignet sich für kräftigere und schwerere Trainierende und jeden, der beim Rudern hoch hinaus will. Die lange Laufschiene und der darauf rollende Sitz sind so konstruiert, dass die Geräuschentwicklung minimal ist. Der Sitz ist mit 51 cm angenehm hoch. Das erleichtert das Absteigen vom Gerät nach langen, kräftezehrenden Trainingseinheiten oder für Menschen mit Bewegungseinschränkungen.</p>\n<p>Der Hauptrahmen besteht aus einem einzigen massiven, gebogenen Stahlrohr. Das verspricht eine immense Belastbarkeit und höchste Steifigkeit selbst bei intensiven HIIT- oder Tabata-Einheiten.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Ausgezeichneter Trainingscomputer mit 4 speziellen HIIT-Programmen</h3>\n    <div><p>Das Rudergerät ist mit insgesamt 10 Programmen ausgestattet, die sich grob in 4 Gruppen aufteilen lassen:</p><ul><li>Die Freiheitsliebenden nutzen den Quickstart oder den manuellen Modus. Hier lässt sich das Programm frei konfigurieren oder Sie rudern einfach los. Hier gibt es keine Vorgaben, die Trainingswerte werden von 0 aufwärts gezählt. Sie beginnen, wann Sie wollen und Sie hören auf, wann Sie wollen.</li> <li>Für die Zielorientierten gibt es die Programme 2 bis 4. Hier können Sie eine Zielzeit, einen Kalorienwert oder eine Zieldistanz eingeben. Das Programm endet, wenn Sie das eingestellte Programmziel erreicht haben. Diese Programme eignen sich besonders gut, um abzunehmen (Kalorien) oder um die eigenen Erfolge besser im Blick zu halten.</li> <li>Für Wettkämpfer ist das Pacerprogramm die richtige Wahl. Hier treten Sie gegen Ihre Durchschnittszeit oder gegen Ihre Bestzeit an. Das Rennen wird auf dem Display grafisch dargestellt.</li> <li>Die 4 HIIT-Programme (High Intensity Intervall Training) eignen sich perfekt, um die Fitness schnell zu verbessern und um effektiv Gewicht zu verlieren. Bei diesen 20 bis 30 Minuten langen Programmen wechseln sich Phasen hoher Intensität mit Regenerationsphasen ab. Diese kurzen, knackigen Trainingseinheiten sollen die Fettverbrennung besonders stark anregen und sind dabei sehr zeitsparend.</li></ul><br><p>Auf dem großen Display werden Ihnen außerdem alle Trainingswerte übersichtlich angezeigt. Sie haben zum Beispiel Überblick über Ihre aktuelle Zeit pro 500 m oder bei Verwendung eines kompatiblen Brustgurts über Ihre Herzfrequenz.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Indoor Rower mit etlichen Design-Highlights</h3>\n    <div><p>Das Taurus Rudergerät Row-X sticht auch durch etliche Design-Highlights hervor. Das fängt vorne bei der perfekt verarbeiteten Verkleidung an. Ein spezielles Spritzgussverfahren sorgt dafür, dass die Oberfläche absolut gleichmäßig und eben ist und keine Spalten zwischen den einzelnen Bauteilen zu sehen sind.</p>\n<p>Beim Display werden die Werte hell auf dunklem Hintergrund darstellen. Das sieht besonders elegant aus und die Werte lassen sich sogar noch besser ablesen. Die Mitte der langen Laufschiene ist dunkel lackiert und rundet das edle Gesamtbild ab.</p></div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "0043619337778",
        "title": "ProForm Rudergerät Pro R10",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/proform/rudergeraete/Pro%20R10/proform-ruderger%C3%A4t-PFRW98120-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/proform/rudergeraete/Pro%20R10/proform-ruderger%C3%A4t-PFRW98120-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/proform/rudergeraete/Pro%20R10/proform-ruderger%C3%A4t-PFRW98120-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/proform/rudergeraete/Pro%20R10/proform-ruderger%C3%A4t-PFRW98120-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/proform/rudergeraete/Pro%20R10/proform-ruderger%C3%A4t-PFRW98120-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/proform/rudergeraete/Pro%20R10/proform-ruderger%C3%A4t-PFRW98120-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/proform/rudergeraete/Pro%20R10/proform-ruderger%C3%A4t-PFRW98120-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/proform/rudergeraete/Pro%20R10/proform-ruderger%C3%A4t-PFRW98120-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/proform/rudergeraete/Pro%20R10/proform-ruderger%C3%A4t-PFRW98120-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/proform/rudergeraete/Pro%20R10/proform-ruderger%C3%A4t-PFRW98120-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/proform/rudergeraete/Pro%20R10/proform-ruderger%C3%A4t-PFRW98120-11_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/proform/rudergeraete/Pro%20R10/proform-ruderger%C3%A4t-PFRW98120-12_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Proform Rudergerät"
        ],
        "productPrice": 979,
        "productBrand": "Proform",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/proform/proform_t.png",
        "productDescription": "\n          <h3><strong>ProForm Rudergerät Pro R10</strong> - Vielseitiges und authentisches Rudertraining </h3>\nErleben Sie ein interaktives Rudertraining in Ihrem Wohnzimmer mit dem intelligenten <strong>ProForm Rudergerät Pro R10</strong>. Ausgestattet mit einem 10-Zoll-Farb-Touchscreen und einer iFit Mitgliedschaft mit vollem Zugang für die ersten dreißig Tage. Stöbern Sie in einer ständig wachsenden Sammlung interaktiver Video-Workouts auf Abruf die jede Einheit auf Ihr individuelles Fitnessniveau und Ihre Ziele abstimmen. <br><br>\nVertreiben Sie langweilige Übungen für immer, indem Sie sich auf eine virtuelle Reise um den Globus begeben und Ihren Lieblings Trainern durch aufregende Workout-Serien folgen. <br><br>\nWenn Sie es vorziehen, im manuellen Trainingsmodus zu trainieren, können Sie ganz einfach zwischen 24 progressiven Widerstandsstufen wechseln und jede Trainingseinheit an Ihre Vorlieben anpassen. <br><br>\nNach dem Training können Sie Ihr Rudergerät dank des innovativen, platzsparenden Designs vertikal zusammenklappen und bequem verstauen.\n        "
    },
    {
        "ean": "0661596811243",
        "title": "Life Fitness Rudergerät Heat Performance",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/heatrower/LF-HeatRower-TFT-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/heatrower/LF-HeatRower-TFT-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/heatrower/LF-HeatRower-TFT-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/heatrower/LF-HeatRower-TFT-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/heatrower/LF-HeatRower-TFT-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/heatrower/LF-HeatRower-TFT-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/heatrower/LF-HeatRower-TFT-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/heatrower/LF-HeatRower-TFT-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/heatrower/LF-HeatRower-TFT-09_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Life Fitness Rudergerät"
        ],
        "productPrice": 2898,
        "productBrand": "Life Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/lifefitness/lifefitness_t.png",
        "productDescription": "\n          <h3>Entwickelt für Athleten</h3>\nDas <strong>Life Fitness Rudergerät Heat Performance</strong> glänzt durch sein edles und sportliches Design. Bei der Herstellung werden ausschließlich hochwertige Materialien verwendet. Der Rahmen und die langlebige Zugkette werden aus massivem Stahl gefertigt.\n\n<h3>Ausstattung und Vielfältigkeit</h3>\nDie TFT-Konsole bietet Ihnen ein digitales und sofortiges Feedback. Dadurch und durch die Motivationsprogramme werden alle Trainingseinheiten zu einem einzigartigen Erlebnis. Die zur Verfügung stehenden Trainingsprogramme helfen Ihnen, sowohl im Einzel- als auch im Gruppentraining, an Ihre Grenzen zu kommen und diese zu überwinden. Für einfachere und simple Trainingseinheiten ist die LCD-Konsole ideal geeignet.\n<br><br>\nDas Heat Performance ist mit einem Hybridwiderstandssystem ausgestattet und Sie können während Ihres Trainings blitzschnell eine der 100 Widerstandsstufen wählen. Dank des großen Spektrums an Möglichkeiten ist das Rudergerät ideal für ambitionierte Familien oder Fitnessstudios geeignet.\n<br><br>\nZusätzlich können Sie ihr Training durch die schnellen Verstellmöglichkeiten sehr individuell gestalten und Ihr normales Rudertraining zum Beispiel in kürzester Zeit zu einem Intervall- oder Maximalkrafttraining ändern.\n        "
    },
    {
        "ean": "4260263013131",
        "title": "WaterRower Rudergerät Eiche",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/bearbeitet/eiche-001_1600_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/eiche/waterrower_eiche_stehend_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/eiche/waterrower_eiche_schraeg2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/eiche/waterrower_eiche_vorne_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/waterrower_monitor_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "WaterRower Rudergerät"
        ],
        "productPrice": 1499,
        "productBrand": "WaterRower",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/waterrower/waterrower_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">WaterRower Rudergerät Eiche</h3>\n    <div><p>Das WaterRower Rudergerät Eiche vereint Qualität, edles Design, natürliche Materialien und nachhaltige Produktion. Er wird mit höchster Sorgfalt und viel Liebe zum Detail in hochwertiger Handarbeit gefertigt. Mit seinem formschönen, zeitlosen Design fügt er sich als stilvolles Fitnessgerät perfekt in jeden Wohnraum. Rudern auf dem WaterRower verbindet Kraft- und Ausdauertraining auf optimale Weise. Der Trainingswiderstand wird mit dem natürlichen Element Wasser erzeugt. Der WaterRower Rudergerät Eiche ist so stabil verarbeitet, dass er für die professionelle Nutzung in Fitness-Studios und öffentlichen Einrichtungen zugelassen ist.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Die Vorteile des Wasserwiderstands</h3>\n    <div><p>Beim Rudern mit Wasserwiderstand erleben Sie ein absolut authentisches Rudergefühl. Die Ruderbewegung wird naturgetreu übertragen. Wenn sich das Paddel durch den Wassertank bewegt, spüren Sie das Element Wasser und hören sogar ein leises Plätschern – eine angenehme Geräuschkulisse, die sehr entspannend wirkt.</p>\n<p>Die Ruderbewegung ist äußerst schonend und angenehm gleichmäßig, ohne Belastung auf die Wirbelsäule. Wie beim „echten“ Rudern passt sich der Widerstand automatisch der Zugstärke Ihres Ruderzugs an: Mit steigendem Krafteinsatz erhöht sich auch der Widerstand. Dadurch bestimmen Sie die Trainingsintensität selbst. Sie können den Widerstand jederzeit durch Ihre Zugkraft anpassen, ohne eine Einstellung am Trainingscomputer vornehmen zu müssen.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">We-Row – die kostenlose Trainingssoftware</h3>\n    <div><p>Erweitern Sie Ihr Rudertraining auf dem WaterRower Rudergerät Eiche mit We-Row, der kostenlosen Rudersoftware von WaterRower. We-Row bietet Ihnen die Möglichkeit, Ihr Fitnessprogramm zu verbessern und auszuwerten. Außerdem können Sie im Wettkampf gegen andere Ruderer oder Ihre eigene Bestzeit antreten. Ihre Ruderdaten werden in der Datenbank gespeichert und sind jederzeit abrufbar. Die Bedienung ist intuitiv, Sie können also gleich loslegen.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">S4-Leistungsmonitor – präzise Trainingssteuerung</h3>\n    <div><p>Um Ihr Training optimal steuern und auswerten zu können, hat WaterRower einen speziell auf das Rudertraining abgestimmten Trainingscomputer entwickelt, der Ihnen genaue Daten zu Ihrer sportlichen Leistung liefert. Auf dem übersichtlichen und benutzerfreundlichen S4-Leistungsmonitor haben Sie die Intensität, Distanz, Schlagzahl, Zeit und optional die Herzfrequenz immer im Blick. Intensität und Distanz können dabei in verschiedenen Einheiten dargestellt werden: Meter pro Sekunde | Meilen pro Stunde | 500 m-Zeit | 2 km-Zeit | Watt pro Stunde | Kalorienverbrauch sowie Meter | Kilometer | Meilen | Anzahl Ruderschläge.</p>\n\n<p>Neben der Anzeige der Trainingswerte können Sie sich mit dem S4-Leistungsmonitor außerdem eine Zeit- oder Streckenvorgabe für Ihr Ruderworkout setzen. Der Trainingscomputer zählt die Zeit bzw. Strecke, sobald Sie mit dem Rudern beginnen. In den erweiterten Programmen stehen Ihnen viele weitere Optionen zur Trainingsanalyse zur Verfügung. Lassen Sie sich zum Beispiel Ihre Zug-/Erholungsphasen-Ratio anzeigen. Ideal ist eine Ratio von 1:2, d. h. die Erholungsphase dauert doppelt so lange wie die Zugphase. Ein gutes Verhältnis von Vor- und Zurückrollen verbessert die Rudertechnik und Sie können Ihr Workout effektiver gestalten. Außerdem errechnet der S4-Leistungsmonitor die Strecke bzw. Zeit, die Sie voraussichtlich innerhalb der vorgegebenen Zeit bzw. Strecke rudern werden.</p>\n\n<p>Dank PC-Kompatibilität können Sie den S4-Leistungsmonitor außerdem mit Ihrem PC oder Tablet verbinden und die Trainingssoftware We-Row für WaterRower Rudergeräte nutzen.</p></div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4260263016576",
        "title": "WaterRower Rudergerät Eiche Performance",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/performance/performance/wr_performance_001_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/performance/performance/wr_performance_002_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/performance/performance/wr_performance_003_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/performance/performance/wr_performance_004_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/performance/performance/wr_performance_006_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/performance/performance/wr_performance_007_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/performance/performance/wr_performance_008_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/performance/performance/wr_performance_009_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/performance/performance/wr_performance_010_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "WaterRower Rudergerät"
        ],
        "productPrice": 1699,
        "productBrand": "WaterRower",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/waterrower/waterrower_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\"><strong>WaterRower Rudergerät Eiche Performance</strong>: neue Technik – bewährte Qualität</h3>\n    <div>Das <strong>WaterRower Rudergerät Eiche Performance</strong> ist das neueste Mitglied der WaterRower Familie. Für das Performance Ergometer hat WaterRower das klassische Wasserrudergerät mit ausgewählten Komponenten für noch mehr Leistung und Komfort ausgestattet. Das Ergebnis ist ein extrem fortschrittliches Ruderergometer, das bereits alle wichtigen Funktionen für ein leistungsorientiertes Rudertraining in sich vereint.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">SmartRow – das beste Feedback zu Ihrem Workout</h3>\n    <div><p>Mit dem <strong>WaterRower Rudergerät Eiche Performance</strong> können Sie Ihre Workouts nach professionellen Maßstäben mit höchster Präzision auswerten. Möglich macht das die <strong>intelligente Umlenkrolle SmartRow</strong>, die beim Performance Ergometer den S4-Leistungsmonitor ersetzt. Dadurch werden Ihnen ganz neue Möglichkeiten der Trainingsauswertung und Nachverfolgung geboten.\nDer verbaute Dehnungsmessstreifen kann die beim Training erzeugte Kraft für Sie 100 % genau in eine messbare und greifbare Einheit (Watt) umrechnen – und das vollkommen unabhängig vom Wasserstand im Tank. Dadurch bleibt Ihre Leistung immer vergleichbar, ganz egal mit welcher Wassermenge oder an welchem Performance Ergometer Sie trainieren.</p>\n<p>Alle neu gewonnenen Trainingswerte können Sie sich direkt via Bluetooth auf Ihr Smartphone oder Tablet senden und in der <strong>WaterRower SmartRow App</strong> anzeigen lassen. Dort wird u. a. jeder Ruderschlag präzise analysiert und in einer Kraftkurve grafisch dargestellt, anhand derer Sie Ihre Schlagtechnik optimieren können. Ein weiterer Vorteil der App ist, dass Sie Ihre früheren Workouts in der Historie speichern können. Durch diese Funktionen haben Sie alle relevanten Informationen wie Zeit, Distanz, Schlagzahl, verbrauchte Kalorien und Watt jederzeit zur Hand und können Ihren Trainingsfortschritt ideal überwachen. Die SmartRow App ist sowohl für Android- als auch iOS-Geräte verfügbar. Eine Kopplung zu Apple Health und Strava ist ebenfalls möglich. Die Kopplung eines Wasserrudergeräts mit einer App ist eine absolute Neuheit.</p>\n<p>Um die SmartRow-Technologie optimal nutzen zu können, ist die <strong>WaterRower Smartphone- und Tablet-Halterung</strong> (140–206 mm) beim Performance Ergometer bereits dabei. So haben Sie Ihre Trainingsdaten immer im Blick oder können nebenbei Filme und Serien schauen.</p>\n<p>Hinweis: Der klassische WaterRower kann zwar mit der SmartRow Technologie nachgerüstet werden, dies erfordert vom Nutzer jedoch einen Austausch der Umlenkrolle durch die SmartRow-Zugrolle. Mit dem Performance Ergometer sparen Sie sich diesen Schritt, denn hier ist die SmartRow Rolle bereits eingebaut.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Noch mehr Ruderkomfort – auch für große Ruderer</h3>\n    <div><p>Neben der SmartRow-Technologie und der Tablethalterung bietet das <strong>WaterRower Rudergerät Eiche Performance</strong> eine Zusatzausstattung, die den Komfort beim Rudertraining erhöht.</p>\n<p>Dazu zählen z. B. die <strong>XL-Schienen</strong>, die auch Personen über 2 m Körpergröße ein angenehmeres Training ermöglichen. Auf den verlängerten Laufschienen können große Nutzer ohne Einschränkung in die Rücklage gehen. Zusätzlich wurde ein spezielles <strong>Fußbrett mit Profi-Fußlaschen</strong> verbaut. Auch der <strong>Handgriff</strong> ist beim Performance Ergometer neu: Er ist breiter und bietet dadurch mehr Griffkomfort - insbesondere für große Nutzer.</p></div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "0818448021507 ",
        "title": "PureDesign Rudergerät VR3 by WaterRower",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/VR3/freigestellt/PureDesign_VR3_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/VR3/freigestellt/PureDesign_VR3_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/VR3/freigestellt/PureDesign_VR3_03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/VR3/freigestellt/PureDesign_VR3_04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/VR3/freigestellt/PureDesign_VR3_05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/VR3/freigestellt/PureDesign_VR3_06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/VR3/freigestellt/PureDesign_VR3_07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/VR3/freigestellt/PureDesign_VR3_09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/VR3/freigestellt/PureDesign_VR3_10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/VR3/freigestellt/PureDesign_VR3_11_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/VR3/freigestellt/PureDesign_VR3_12_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/VR3/freigestellt/PureDesign_VR3_13_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/VR3/freigestellt/PureDesign_VR3_14_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "WaterRower Rudergerät"
        ],
        "productPrice": 999,
        "productBrand": "WaterRower",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/waterrower/waterrower_t.png",
        "productDescription": "\n          Mit PureDesign ergänzt WaterRower ihr ohnehin schon umfangreiches Sortiment. Wie alle WaterRower-Rudergeräte wird auch das PureDesign VR3 in den USA produziert und unterliegt damit den gleichen Qualitätsstandards.<br>\n<h3>Design und Qualität</h3>\nDas Rudergerät Pure Design VR3 aus dem Hause WaterRower überzeugt durch die Kombination aus elegantem Design und einem natürlichen und realistischen Rudergefühl. Bei der Produktion des Vollholz-Rudergerätes wird nur hochwertige amerikanische Esche verwendet. <br>\n<h3>Anzeige &amp; Apps</h3>\nDas VR3 ist mit dem S4-Leistungsmonitor von WaterRower ausgestattet. Dank der übersichtlichen Anzeige haben Sie jederzeit Ihre Trainingsdaten im Blick. Optional kann der Monitor kabellos via Bluetooth mit dem ComModule verbunden werden. Damit wird Ihnen der Zugang zu verschiedenen Fitness-Apps eröffnet, sodass Sie Ihr Training noch vielseitiger gestalten können. <br>\n<h3>Einfacher zu verstauen</h3>\nEin weiterer praktischer Bestandteil sind die integrierten Transportrollen. So verändern Sie ganz einfach die Position Ihres Rudergerätes nach dem Training. <br> \nZusätzlich kann das Rudergerät nach dem Training platzsparend verstaut werden. In Sekunden ist das Fitnessgerät aufrecht hingestellt und verbraucht nur noch einen Bruchteil des Platzes.\n        "
    },
    {
        "ean": "4895147801919",
        "title": "Fluid Rower Rudergerät Apollo Pro V",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/neu2/Apollo%20PRO%20V/Apollo%20Pro%20V%20-%2002_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/neu2/Apollo%20PRO%20V/Apollo%20Pro%20V%20-%2001_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/neu2/Apollo%20PRO%20V/Apollo%20Pro%20V%20-%2003_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/living/Apollo%20Pro%20V/22FAPPV000_Insideout_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/living/Apollo%20Pro%20V/22FAPPV000_standing_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/living/Apollo%20Pro%20V/22FAPPX000_living_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/living/Apollo%20Pro%20V/22FAPPX000_standing_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Fluid Rower Rudergerät"
        ],
        "productPrice": 1649,
        "productBrand": "Fluid Rower",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/firstdegreefitness_t.png",
        "productDescription": "\n          Das <strong>Fluid Rower Rudergerät Apollo Pro V</strong> ist ein professionelles Rudergerät mit Wasserwiderstand und einem stabilen Rahmen aus amerikanischem Eschenholz und Stahl. Durch den Wasserwiderstand und den hochwertigen Riemenantrieb ist die Bewegung beim <strong>Fluid Rower Rudergerät Apollo Pro V</strong> ruhig, leise und gleichmäßig. Zusätzlich können Sie das Fluid Rower Rudergerät Apollo Pro V nach Ihrem Training platzsparend senkrecht aufstellen.\n\n<h3>Apollo Pro Plus V – gewohnte Qualität mit noch mehr Widerstand </h3> \nDas Fluid Rower Rudergerät Apollo Pro V wird aus hochwertigem Eschenholz in Verbindung mit einem sehr stabilen Stahlrahmen gefertigt und ist durch die hohe Qualität auch für den Einsatz im Fitnessstudio geeignet. Durch die Stahlrahmen-Konstruktion können Trainierende mit bis zu 150 kg Körpergewicht problemlos auf dem stabilen Rudergerät trainieren. Durch den neuen Riemenantrieb wird Ihr Training noch reibungsloser, leiser und flüssiger gestaltet. Das extra lange Zugseil hilft Ihnen dabei, eine noch höhere Schlagfrequenz zu erreichen.<br><br>\n\nDer ergonomisch geformte Rudergriff und der kugelgelagerte Rollsitz runden das Design und die Funktionalität des Fluid Rower Rudergeräts ab. Der Apollo Plus V ist mit einem innovativen Doppeltank-Widerstandssystem ausgestattet. Mit dem neuen System können Sie sogar bis zu 15 % mehr Widerstand generieren als beim Vorgängermodell.\n\n<h3>LCD-Monitor</h3> \nMit dem neuen LCD-Monitor von Fluid Rower ist es Ihnen möglich, alle relevanten Daten, wie zum Beispiel Zeit, Strecke, 500-m-Zwischenzeit, Schlagzahl pro Minute, eingestellter Widerstand, Kalorien pro Stunde und Leistung in Watt, zu messen.\n        "
    },
    {
        "ean": "4895147801773",
        "title": "Fluid Rower Rudergerät Viking PRO V",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/neu2/Viking%20PRO%20V/Viking_Pro_V_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/neu2/Viking%20PRO%20V/Viking_Pro_V_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/neu2/Viking%20PRO%20V/Viking_Pro_V_03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/living/Viking%20Pro%20V/22FVKPX000_living_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/living/Viking%20Pro%20V/22FVKPV000_standing_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/living/Viking%20Pro%20V/22FVKPX000_standing_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Fluid Rower Rudergerät"
        ],
        "productPrice": 1995,
        "productBrand": "Fluid Rower",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/firstdegreefitness_t.png",
        "productDescription": "\n          <h3>Handwerkskunst kombiniert mit erstklassigem amerikanischen Eschenholz!</h3>\nMit dem Viking PRO Plus V bietet Fluid Rower sein schlichtweg bestes und stabilstes Holzrahmen-Rudergerät an. Das aus amerikanischem Eschenholz gefertigte <strong>Fluid Rower Rudergerät Viking PRO V</strong> vereint benutzerfreundliche Features und eine Vielzahl von Einstellmöglichkeiten, um allen Ruderern unabhängig von Größe und Können das beste Rudergerät seiner Klasse zu bieten. Kompromisslos in Qualität und Haltbarkeit gewährleistet das <strong>Fluid Rower Rudergerät Viking PRO V</strong> einen direkten und konsequenten Widerstand, reibungslose Laufschienen, einen strapazierfähigen Riemenantrieb und eine unverwüstliche Konstruktion.<br><br>\nIm Gegensatz zu anderen auf dem Markt erhältlichen Rudergeräten ist der obere Rahmen des <strong>Viking PRO Rudergerätes</strong> aus einem einzigen Stück gebogenen Holzes geformt. Verschraubungen, die sich mit der Zeit lösen können, finden hierbei keine Verwendung. Dadurch erhält der obere Rahmen eine formschöne Optik und erweist sich als enorm stabil. In Verbindung mit den Seitenschienen, die mit 11,5 cm besonders hoch und auch doppelt so torsionssteif, weist das Fluid Rower Rudergerät Viking PRO V selbst bei intensiver Nutzung von Profi-Ruderern keinerlei Biegung auf. Somit ist eine sehr lange Lebensdauer garantiert. Durch das hochwertige, handlackierte Finish kommt das Fluid Rower Rudergerät Viking PRO V als ein perfektes, optisch ansprechendes Fitnessgerät daher, das sich in jedes Wohnambiente hervorragend einfügt. <br><br>\n\nWie für die Rudergeräte von Fluid Rower üblich, verfügt auch das Fluid Rower Rudergerät Viking PRO V über ein Wasserwiderstands-System, das ein natürliches Rudergefühl wie auf dem Wasser bewirkt: je stärker Ihr Ruderzug, desto stärker ist der Widerstand. Dank der patentierten AR (Adjustable Resistance)-Funktion lässt sich der Basis-Widerstand dabei einfach verstellen. Perfekt geeignet für ein Intervall-Training und ideal auch in der Familie, damit jeder auf seinem Fitnesslevel starten kann.\n<h3>Fluid Rower Rudergeräte - die Besonderheiten liegen im Detail</h3>\nBei den Fußstützen gewähren leicht angewinkelte Platten unter jedem Fußballen einen äußerst guten Grip; zudem tragen sie zu einem schnelleren, kräftigeren Wegstoßen der Beine in der Auslage-/Durchzugsphase bei.<br><br>\nKomplettiert wird die Ausstattung durch eine übersichtliche LCD-Anzeige, die Auskunft über die wichtigsten Trainingsparameter gibt, z. B. über die Trainingsstrecke, Trainingszeit, 500m-Zeit, Schlagfrequenz, Gesamtstrecke, den Kalorienverbrauch pro Std. etc.\n        "
    },
    {
        "ean": "4895147801711",
        "title": "Fluid Rower Rudergerät Apollo Plus",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/neu2/Apollo%20Plus/Apollo_Plus_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/neu2/Apollo%20Plus/Apollo_Plus_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/neu2/Apollo%20Plus/Apollo_Plus_03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/living/Apollo%20Plus/22FAPP0000_living_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/living/Apollo%20Plus/22FAPP0000_standing_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/living/Apollo%20Plus/22FAPV0000_Insideout_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Fluid Rower Rudergerät"
        ],
        "productPrice": 1349,
        "productBrand": "Fluid Rower",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/firstdegreefitness_t.png",
        "productDescription": "\n          <span class=\"fett\">Lassen Sie sich von den Synergie-Effekten der Kombination eines robusten Stahlrahmens mit dem edlen Design und der Ruhe  einer Laufschiene aus Eschenholz überzeugen. Das <strong>Fluid Rower Rudergerät Apollo Plus</strong> erhalten Sie exklusiv bei Sport-Tiedje.</span>\n<h3>Unter realistischen Bedingungen trainieren — der Apollo Plus Rower</h3>\nMit dem Fluid Rower Apollo Plus Rower AR trainieren Sie unabhängig von Wetter und Tageszeit zu Hause und das unter realitätsnahen Bedingungen. Die robuste Konstruktion aus einer Kombination von Stahl und handlackiertem amerikanischem Escheholz sieht nicht nur gut aus, sie ist auch bis zu 150 kg belastbar und äußerst langlebig. Der <strong>Fluid Rower Rudergerät Apollo Plus</strong> verfügt über ein Wasserwiderstands-System, das ein natürliches Rudergefühl wie auf dem Wasser bewirkt: je stärker Ihr Ruderzug, desto stärker ist der Widerstand. Dank der patentierten AR (Adjustable Resistance)-Funktion lässt sich der Basis-Widerstand dabei einfach verstellen. Perfekt geeignet für ein Intervall-Training und ideal auch in der Familie, damit jeder auf seinem Fitnesslevel starten kann.\n<h3>Fluid Rower Rudergerät mit Ergometer-Funktion</h3>\nDie LCD-Anzeige des Fluid Rower Apollo Plus Rudergerätes informiert Sie  über verbrauchte Kalorien, Strecke und Ruderschläge pro Minute. So können Sie Ihren Monitor für die Anzeige der Trainingsdaten nutzen und sich zudem Statistiken Ihrer Workouts ansehen. Eine Herzfrequenzmessung ist optional über einen Brustgurt sowie einen Empfänger (beides als Zubehör erhältlich) möglich. Der Fluid Rower Rudergerät Apollo Plus verfügt über einen ergonomischen Sitz und eine griffige Zugstange für hohen Trainingskomfort. Die verstellbaren Fußstützen sorgen für sicheren Halt bei Ihrem Workout.\n        "
    },
    {
        "ean": "0848688027151",
        "title": "Concept2 SkiErg PM5, Wandmodell",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/concept2/skierg/PM5/skierg_wall_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/concept2/skierg/PM5/SkiErg_Josh_Double_new_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/concept2/skierg/PM5/skierg_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/concept2/skierg/PM5/SkiErg_Josh_chair_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Concept2 Rudergerät"
        ],
        "productPrice": 1040,
        "productBrand": "Concept2",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/concept2/concept2_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Entwickelt um härtesten Anforderungen zu widerstehen</h3>\n    <div>Die Zugseile des SkiErgs sind stärker als Stahl und somit besonders langlebig. Gleichzeitig sind die Seile besonders leicht und machen lange Trainingseinheiten noch angenehmer. Dank des hervorragenden Zugverhaltens läuft das Seil bei Ihrem Training jederzeit rund. Die ergonomischen Griffe ermöglichen gleichzeitig einen angenehmen und festen Halt. Für eine besonders hohe Langlebigkeit ist der SkiErg pulverbeschichtet und für zusätzliche Haltbarkeit mit Klarlack versiegelt. Das SkiErg ist mit einem Luftwiderstandssystem ausgestattet und ermöglicht damit nahezu endlosen Trainingswiderstand. Dank der Luftklappeneinstellung, die sich in 10 Stufen anpassen lässt, bestimmen Sie, wie groß der Kraftaufwand bei der Zugbewegung sein soll.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Concept2 SkiErg PM5, Wandmodell - Qualität und Erfahrung für Ihren Trainingserfolg</h3>\n    <div><p>Der SkiErg (PM5) wurde durch die Erfahrungen mit dem Vorgängermodell noch einmal entscheidend verbessert. Ein von innen und außen überarbeitetes Design und die ergonomischen Griffe eigenen sich nun auch für Langläufer. Der deutlich leichtere Rahmen, die nochmals gesteigerte Qualität der Zugseile und ein leichter Wechsel der Zugseile tragen zur erhöhten Benutzerfreundlichkeit bei. Das Luftwiderstandssystem ist wartungsfrei und bietet flexibel einstellbare Luftwiderstände (in zehn Stufen verstellbar) für jedes Trainingsniveau. Der neue PM5 Computer ist die konsequente Weiterentwicklung der Concept2 Trainingscomputer und bietet neue Technologien und Möglichkeiten:</p>\n<ul>\n<li>Darstellung aller Trainingsdaten über Schnellwahltaste</li>\n<li>Interaktive Spiele, die Sie über Ihre Zugkraft steuern (Fishgame, Dart, Ziel Spiel und Biathlon)</li>\n<li>Herzfrequenzmessung über BlueTooth Smart/ANT+ per integriertem Empfänger (Brustgurt optional erhältlich)</li>\n<li>Möglichkeit, gegen andere SkiErgs (kabellos, max. 8 Geräte) anzutreten</li>\n<li>Übertragung der Trainingsdaten auf den PC, Tablet oder Smartphone via Bluetooth Smart oder ANT+ etc.</li>\n</ul>\n<p>Am Concept2 SkiErg kann sowohl im Stehen als auch im Sitzen trainiert werden. Aus diesem Grunde eignet sich der SkiErg (PM5) auch hervorragend für Personen mit körperlichen Einschränkungen. Durch die praktische Wandmontage nimmt der SkiErg von Concept2 nur wenig Platz in Anspruch und kann in so gut wie jedem Raum aufgestellt werden. In Kombination mit dem optional erhältlichen SkiErg Rahmen ist er überall platzierbar und kann dank der Transportrollen bei Bedarf bewegt werden.</p></div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4250355574527",
        "title": "WaterRower Rudergerät Nussbaum",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/nussbaum/nussbaum-001_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/nussbaum/waterrower-nussbaum-002_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/nussbaum/waterrower-nussbaum-003_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/nussbaum/waterrower-nussbaum-004_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/nussbaum/waterrower-nussbaum-005_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/nussbaum/waterrower-nussbaum-006_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/nussbaum/waterrower-nussbaum-007_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/nussbaum/waterrower-nussbaum-008_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "WaterRower Rudergerät"
        ],
        "productPrice": 1899,
        "productBrand": "WaterRower",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/waterrower/waterrower_t.png",
        "productDescription": "\n          <h3><strong>WaterRower Rudergerät Nussbaum</strong>: stabiler Indoor Rower mit natürlichem Wasserwiderstand</h3>\nDas WaterRower Rudergerät aus edlem Nussbaumholz bietet Ihnen nicht nur ein hocheffektives und gelenkschonendes Ganzkörpertraining, sondern auch ein absolut natürliches Rudererlebnis. Als Widerstandselement kommt hier nämlich Wasser zum Einsatz. Die Kraft, die der Nutzer mit jedem Ruderzug aufwendet, wird über ein Zugband gleichmäßig auf ein ergonomisch geformtes Paddel übertragen, das im Wassertank rotiert. Der Widerstand passt sich dabei automatisch der Intensität der Zugbewegung an: Je stärker Sie ziehen, umso höher ist der Widerstand. Dadurch ermöglicht das stabile <strong>WaterRower Rudergerät Nussbaum</strong> ein vielfältiges Heimtraining, sowohl für Anfänger als auch für erfahrene Ruderer. Außerdem hören Sie beim Rudern das echte Rudergeräusch: ein leises Wasserrauschen, das beruhigend wirkt.\n\n<h3>Rudern mit hohem Trainingskomfort</h3>\nAm WaterRower Rudergerät Nussbaum sorgen viele Details für ein besonders komfortables Rudertraining. Die Fußauflage lässt sich zum Beispiel in der Höhe verstellen und die Riemen sorgen für optimalen Halt. Der Sitz läuft auf acht kugelgelagerten Rollen geräuschlos und gleichmäßig über die beiden Laufschienen. Die ergonomisch geformte Sitzfläche ist sehr bequem – eine gute Voraussetzung also für regelmäßiges Rudertraining und längere Workouts. Nach dem Training kann das Ruderergometer hochkant aufgestellt und an den gewünschten Platz bewegt werden.\n\n\n<h3>S4 Leistungsmonitor</h3>\nDer S4-Leistungsmonitor am WaterRower Rudergerät Nussbaum liefert Ihnen während des Rudertrainings zuverlässig Auskunft über die wichtigsten Trainingswerte, nämlich Intensität, Distanz, Schlagzahl, Zeit und, in Verbindung mit einem Brustgurt, die Herzfrequenz. Außerdem können Sie eine Zeit oder Strecke festlegen, die Sie rudern wollen. Der Monitor lässt sich in der Höhe neigen, damit Sie alle Daten immer gut im Blick haben. Probieren Sie auch gerne einmal die kostenlose WaterRower Trainingssoftware We-Row aus. Damit können Sie online gegen andere WaterRower-Nutzer im Wettrudern antreten und Ihre Trainingsleistung auswerten lassen. Um We-Row zu nutzen, verbinden Sie den Monitor einfach über den USB-Anschluss mit Ihrem PC.\n        "
    },
    {
        "ean": "4260263010055",
        "title": "WaterRower Rudergerät Buche Natur",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/wr110/waterrower-buche-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/wr110/waterrower-buche-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/wr110/waterrower-buche-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/wr110/waterrower-buche-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/wr110/waterrower-buche-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/wr110/waterrower-buche-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/wr110/waterrower-buche-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/wr110/waterrower-buche-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/wr110/waterrower-buche-09_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "WaterRower Rudergerät"
        ],
        "productPrice": 1499,
        "productBrand": "WaterRower",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/waterrower/waterrower_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">WaterRower Rudergerät Buche</h3>\n    <div>WaterRower Rudergeräte stehen nicht nur für ausgezeichnete Qualität, edles Design und hohe Funktionalität, sondern auch für Nachhaltigkeit und Individualität. In aufwändiger Handarbeit und unter Verwendung hochwertiger Holzarten umweltschonend hergestellt, ist jeder WaterRower für sich einzigartig. Vielseitig ist hingegen die Trainingswirkung auf den Körper. Von der Nackenmuskulatur bis hinunter zum Unterschenkel trainieren Sie mit einem WaterRower bis zu 85% der gesamten Muskulatur. Als perfektes Zusammenspiel aus Kraft- und Ausdauertraining können Sie schon bei moderater Intensität im Schnitt bis zu 600 kcal pro Stunde verbrennen. Durch die fließende Bewegung darauf ist er außerdem besonders gelenkschonend. All das macht ein WaterRower Rudergerät zum perfekten Fitnessgerät für alle Altersgruppen, um den Körper ganzheitlich in Form zu bringen. Zudem macht es selbst dann eine gute Figur, wenn Sie gar nicht damit trainieren. Nach Beendigung Ihres Workouts lässt es sich einfach platzsparend hochklappen und setzt durch seine schöne Holzoptik auch als edles Möbelstück stilsicher Akzente. Aufgrund seiner extrem stabilen Konstruktion ist der WaterRower auch für die professionelle Nutzung in Fitnessstudios und öffentlichen Einrichtungen zugelassen.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Mehr als nur Fitnesstraining – dank authentischem Wasserwiderstand</h3>\n    <div>So einzigartig das WaterRower Rudergerät in seiner Herstellung ist, so einzigartig ist auch das Rudergefühl, dass Sie darauf erleben. Dank der harmonischen Komposition aus authentischem Wasserwiderstand und der rhythmischen Zug- und Beinbewegung simulieren WaterRower Rudergeräte perfekt die geschmeidige Dynamik echten Ruderns. Durch das atmosphärische  Rauschen des Wassers spüren Sie mit jedem Zug den Fluss unter sich und die Nähe zur Natur um sich herum. Ein Training, das nicht nur Ihren Körper ganzheitlich beansprucht, sondern auch die Sinne anspricht. Unser Tipp: Schließen Sie während des Trainings immer mal wieder die Augen, um noch tiefer in diese Atmosphäre einzutauchen. Durch die Verwendung eines Wasserrades im Wassertank bestimmen Sie die Intensität Ihres Trainings selbst, ohne Einstellungen am Trainingscomputer vornehmen zu müssen. Wie beim echten Rudern passt sich der Widerstand automatisch Ihrer Zugstärke an. Das ermöglicht es Ihnen,  sehr individuell zu trainieren und unterschiedliche Trainingsreize zu setzen. Den Grundwiderstand können Sie stufenlos über die Menge des eingefüllten Wassers im Tank regulieren. </div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">We-Row Rudersoftware</h3>\n    <div>Ob im Rennen gegen Ihre eigene Bestzeit, im globalen sportlichen Online-Wettkampf gegen andere Nutzer oder zum angeregten Austausch mit anderen Ruder-Fans: Mit der kostenfreien Trainingssoftware We-Row bieten sich Ihnen vielfältige Möglichkeiten, Ihr Rudertraining noch abwechslungsreicher und unterhaltsamer zu gestalten und so Ihre Trainingsmotivation immer wieder neu zu entfachen. Dank der einfachen Handhabung und der übersichtlichen Darstellungen unterschiedlicher Statistiken sind Sie über Ihre Leistungen immer bestens im Bilde.</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "7640119481524",
        "title": "Kettler Rudergerät AquaRower 700",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/aqua700/kettler-rudergereat-aquarower700-produkt_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/aqua700/kettler-rudergereat-aquarower700_image4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/aqua700/kettler-rudergereat-aquarower700_computer_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/aqua700/kettler-rudergereat-aquarower700_wassertank_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/aqua700/kettler-rudergereat-aquarower700_wassertank-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/aqua700/kettler-rudergereat-aquarower700_image_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/aqua700/kettler-rudergereat-aquarower700_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/aqua700/kettler-rudergereat-aquarower700_image-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/aqua700/kettler-rudergereat-aquarower700_image-3_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Kettler Rudergerät"
        ],
        "productPrice": 1749,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Kettler präsentiert sein erstes Holz-Rudergerät</h3>\nEndlich hat das Warten ein Ende. Kettler bringt ihr erstes Holz-Rudergerät mit Wasserwiderstand auf den Markt. Gemeint ist das <strong>Kettler Rudergerät AquaRower 700</strong>.  Es überzeugt durch seine schöne Holzoptik, die durch stabile Stahlelemente noch belastbarer gemacht wurde. <br><br>\nRudern gilt nicht umsonst als eine der effektivsten Sportarten. Beim Rudern wird ein Kraft- und Cardiotraining kombiniert. Dadurch ist das Rudertraining auch so effizient. Ein weiter Vorteil beim Rudertraining ist, dass Muskeln betätigt werden, die gerade bei der Büroarbeit vernachlässigt werden. Zum Beispiel hilft es Ihnen Ihre Rückenmuskulatur zu stärken und dadurch Schmerzen vorzubeugen oder zu minimieren. <br><br>\nDer angenehme und vielseitige Wasserwiderstand kommt bei dem <strong>Kettler Rudergerät AquaRower 700</strong> noch mehr zur Geltung. Der neue Wassertank ermöglich Ihnen den Widerstand noch präziser an Ihr Trainingslevel anzupassen. Sie haben 5 verschiedene Widerstandslevel, die automatisch auf dem LCD-Bluetooth-Display angezeigt und berücksichtigt werden. <br><br>\nDadurch ist der Kettler Rudergerät AquaRower 700 die richtige Wahl für jeden Sportler. Egal, ob Sie gerade mit dem Training angefangen haben, oder schon ein langjähriger Athlet sind. Mit dem Kettler Rudergerät AquaRower 700 werden Sie schnell die richtigen Fortschritte erleben. <br><br>\nDie aufeinanderfolgenden Ruderzüge gehen ineinander über, so dass es dem Bewegungsablauf einem Ruderboot sehr nahekommt.\n        "
    },
    {
        "ean": "7640119481258",
        "title": "Kettler Rudergerät Regatta 300",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/regatta%20300/Kettler_Regatta_300_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/regatta%20300/Kettler_Regatta_300_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/regatta%20300/Kettler_Regatta_300_05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/regatta%20300/Kettler_Regatta_300_06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/regatta%20300/Kettler_Regatta_300_03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/regatta%20300/Kettler_Regatta_300_04_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Kettler Rudergerät"
        ],
        "productPrice": 899,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3> Regatta 300 – industrielles Design trifft auf moderne Rudertechnik</h3> \nDas <strong>Kettler Rudergerät Regatta 300</strong> ist im modernen Design gestaltet, das sich durch seine Aluminium-Duo-Rail-Schienen auszeichnet: doppelte Laufschienen für ein besonders flüssiges Ruderverhalten. Praktisch: Die Schienen sind extra lang, sodass Personen mit einer Körpergröße von bis zu 2 Meter problemlos trainieren können. <br><br>\n<h3>Entwickelt mit Profi-Ruderern</h3>\nAuch die Sitzposition wurde beim Regatta 300 angepasst: In Zusammenarbeit mit Profi-Ruderern wurde die optimale Sitzhöhe ermittelt, sodass ein Auf- und Absteigen entsprechend leichtfällt. Ein weiteres Highlight sind die breiten Trittflächen, welche individuell auf jede Schuhgröße einstellbar sind. Besonderer Wert wurde auch auf einen geringen Abstand zwischen den zwei Fußpaneelen gelegt, da dies von Ruderern als angenehm empfunden wird. <br><br>\n<h3>Virtuelle Motivation dank KinoMap</h3> \nDas LCD-Display lässt sich im Neigungswinkel verstellen. Acht Trainingswerte werden permanent auf dem Display angezeigt, die One-Button Bedienung erleichtert auch Trainingseinsteigern ein einfaches und reibungsloses Training. Die Bluetooth Schnittstelle hilft Ihnen dabei Ihren Puls jederzeit im Auge zu behalten. Sie können einen Bluetooth-Brustgurt mit dem Regatta 300 verbinden. Außerdem wird über die Bluetooth-Schnittstelle die Verbindung zu Sport-Apps, wie z.B. <strong>KinoMap</strong>, gewährleistet. <br><br> \n<h3>Platzsparende Unterbringung nach dem Training</h3> \nDie Transportrollen ermöglichen ein einfaches Verschieben des Gerätes. Ein besonderes Highlight bietet das <strong>Kettler Rudergerät Regatta 300</strong> sicherlich damit, dass es sich nach dem Training platzsparend hochstellen lässt. Auf den Rollen in die Ecke gerollt und mit einer leichten Bewegung um 90° hochgekippt und schon nimmt das Rudergerät nicht mal mehr einen Quadratmeter Stellfläche ein! <br>\n<strong>Die perfekte Lösung für alle, die wenig Platz haben. </strong> <br><br>\n        "
    },
    {
        "ean": "4260263019560",
        "title": "WaterRower Rudergerät Nussbaum Performance",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/performance/nussbaum%20performance/WR_Performance_Nussbaum_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/performance/nussbaum%20performance/WR_Performance_Nussbaum_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/performance/nussbaum%20performance/WR_Performance_Nussbaum_03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/performance/nussbaum%20performance/WR_Performance_Nussbaum_04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/performance/nussbaum%20performance/WR_Performance_Nussbaum_05_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "WaterRower Rudergerät"
        ],
        "productPrice": 2199,
        "productBrand": "WaterRower",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/waterrower/waterrower_t.png",
        "productDescription": "\n          <h3>Neue Technik – bewährte Qualität</h3>\nMit dem <strong>WaterRower Rudergerät Nussbaum Performance</strong> kombiniert WaterRower das klassische Wasserrudergerät mit weiteren modernen Komponenten, um Ihr Training auf das nächste Level zu bringen. Das fortschrittliche Ruderergometer hat bereits alle relevanten Komponenten für ein leistungsorientiertes Training integriert.\n<h3>SmartRow – performance Leistungsmesser</h3>\nDas <strong>WaterRower Rudergerät Nussbaum Performance</strong> ist von Haus aus mit dem intelligenten und präzisen Leistungsmesser SmartRow ausgestattet. SmartRow ersetzt den bekannten S4-Leistungsmonitor des herkömmlichen WaterRowers.<br>\nMit dem SmartRow Modul können Sie die absolute Kraft und die Hublänge genau messen. Die generierten Daten werden drahtlos über Bluetooth an die kostenlose SmartRow-App übermittelt.<br>\nDie SmartRow-App ist für iOS und Android erhältlich.\n<h3>Das beste Rudererlebnis</h3>\nZusätzlich zur SmartRow-Technologie bietet das Performance Rudergerät noch weitere Highlights für Ihr Training. <br>\nDie verbauten XL-Schienen ermöglichen auch Personen mit einer Körpergröße von über 2m ein ansprechendes Rudererlebnis. Nutzen Sie die Möglichkeit eines vollen Ruderzuges aus und gehen bis in die Rücklage. So wird Ihre bisherige Bestzeit schnell der Vergangenheit angehören. <br>\nNeben den genannten Erneuerungen hat WaterRower auch das Fußbrett und den Handgriff verändert. Die neuen Profi-Fußlaschen passen sich perfekt an jeden Fuß an und der breitere Handgriff ist gerade für größere Athleten ideal geeignet.\n        "
    },
    {
        "ean": "4260263013582",
        "title": "WaterRower Rudergerät Shadow",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/shadow/waterrower_shadow_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/shadow/waterrower_shadow_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/shadow/waterrower_shadow_03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/shadow/waterrower_shadow_04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/shadow/waterrower_shadow_05_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "WaterRower Rudergerät"
        ],
        "productPrice": 1599,
        "productBrand": "WaterRower",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/waterrower/waterrower_t.png",
        "productDescription": "\n          <h3>WaterRower Shadow: massives Holzrudergerät im schwarzen Design</h3>\nMit dem „Shadow“ präsentiert WaterRower eine besondere Variante des beliebten Holzrudergeräts: Gefertigt aus schwarz gebeiztem Eschenholz, ist der WaterRower Shadow effektives Fitnessgerät und stylisches Fitnessmöbel in einem. Auf dem WaterRower absolvieren Sie ein hocheffektives Ganzkörpertraining, das die Körperhaltung verbessert, die Kondition steigert und das Herz-Kreislauf-System stärkt. Nach dem Training lässt sich der schwarze Rower dank Klappfunktion und Transportrollen platzsparend hochklappen und beiseiteschieben – perfekt für jede Wohnsituation.\n\n<h3>Wasser ist Ihr Trainingspartner</h3>\nDer WaterRower bietet Ihnen ein perfektes Heimtraining, das dem realen Rudern auf dem Wasser in nichts nachsteht. Als Widerstand nutzt das massive Holzrudergerät das natürliche Element Wasser. Bei diesem System ist die Ruderbewegung ausgesprochen gleichmäßig und ohne ruckartige Sprünge. Dadurch ist das Training auf dem <strong>WaterRower Rudergerät Shadow</strong> besonders schonend für die Gelenke. Der WaterRower passt sich dem Nutzer an, denn der Widerstand reguliert sich automatisch nach Eingabe der Kraft: Je härter Sie ziehen, desto größer wird der Widerstand. Selbst bei hoher Intensität ist das <strong>WaterRower Rudergerät Shadow</strong> noch angenehm leise. Fühlen Sie das natürliche Gefühl des Wasserwiderstandes und hören Sie beim Training auf das angenehme Rauschen des Wassers.\n\n<h3>Auf die Details kommt es an</h3>\nVon der verstellbaren Fußauflage bis zum ergonomisch geformten Paddel erfüllt das WaterRower Rudergerät Shadow alle Ansprüche für ein komfortables Rudertraining zu Hause. Dank S4 Leistungsmonitor behalten Sie alle wichtigen Ruderdaten immer im Blick. Sie suchen eine neue Herausforderung beim Rudertraining? Dann nutzen Sie die kostenlose Rudersoftware We-Row und treten Sie gegen andere WaterRower-Besitzer an – Motivation pur!\n        "
    },
    {
        "ean": "7640119481500",
        "title": "Kettler Rudergerät Regatta 500",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/Regatta%20500/Kettler_Regatta500_1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/Regatta%20500/Kettler_Regatta500_7_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/Regatta%20500/Kettler_Regatta500_8_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/Regatta%20500/Kettler_Regatta500_9_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/Regatta%20500/Kettler_Regatta500_image_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/Regatta%20500/Kettler_Regatta500_image-1_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/Regatta%20500/Kettler_Regatta500_image-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/kettler/rudergeraete/Regatta%20500/Kettler_Regatta500_image-3_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Kettler Rudergerät"
        ],
        "productPrice": 1229,
        "productBrand": "Kettler",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/kettler/kettler_t.png",
        "productDescription": "\n          <h3>Kettler Regetta 500 – Erleben Sie ein realitätsnahes Rudergefühl von zuhause aus </h3>\nDas Kettler Rudergerät Regatta 500 kombiniert ein elegantes Design mit einem natürlichen und ergonomischen Rudergefühl. Die flüssige Ruderbewegung setzt sich vor allem aus der präzise gefertigten Doppel-Aluschiene, den ergonomischen Handgriffen und den natürlichen Vorteilen des Wasserwiderstandes zusammen. Der Vorteil des Wasserwiderstandes besteht aus den Kräften, die aufeinander wirken: Je kräftiger Sie ziehen, desto höher der Trainingswiderstand. Sie bestimmen also selbst, mit welcher Intensität Sie rudern möchten und genießen dabei ein unglaublich realistisches Rudergefühl. <br><br>\n<h3>Hoher Trainingskomfort für Ihr Ruderworkout</h3>\nDas Regatta 500 ist mit allerhand Details für ein komfortables Rudertraining ausgestattet: Die hohe Sitzposition erleichtert Ihnen das Auf- und Absteigen auf das bzw. vom Rudergerät. Durch die lange Laufschiene(n) ist das Rudergerät auch für größere Nutzer perfekt geeignet. Das Stemmbrett für die Füße ist in der Länge verstellbar und gewährleistet, dass die Füße nah beieinanderstehen (geringer Abstand/Q-Faktor von 5 cm). Der ergonomische Sitz sorgt dafür, dass Sie auch während Ihres Trainings sehr bequem und komfortabel sitzen. Die Griffe sind sehr angenehm zu greifen und bieten einen sehr stabilen Halt. <br><br>\n<h3>Interaktive Anbindung dank Bluetooth – Umfangreiche Trainingsfunktionen</h3>\nÜber die integrierte Bluetooth-Schnittstelle können Sie Ihr Smartphone, ein Tablet, Ihre Sportuhr oder einen Brustgurt mit dem Gerät verbinden. Nutzen Sie die daraus resultierenden Vorteile: Mit einer Sportuhr in Verbindung mit einem Brustgurt (optional erhältlich) können Sie Ihre Herzfrequenz am Handgelenk oder auf dem LCD-Display des Gerätes ablesen. Trainieren Sie so im für Sie optimalen Herzfrequenzbereich und gestalten Sie Ihr Workout besonders effektiv. <br><br>\nMit den Fitness-Apps können Sie Ihr Training messen, dokumentieren und interaktiv gestalten. Führen Sie ein Trainingstagebuch zur besseren Auswertung Ihrer Trainingsfortschritte. Mit der <a href=\"/kinomap-fitness-und-trainings-app-kinomap-1l\" title=\"Kinomap Fitness- und Trainings-App\n\">Kinomap Fitness- und Trainings-App\n</a> können Sie auf real gefilmten Routen und Strecken gegen andere Nutzer aus der ganzen Welt antreten. Dieses interaktive Training macht richtig viel Spaß und gibt Ihnen einen zusätzlichen Motivationsschub.\n        "
    },
    {
        "ean": "4250243115610",
        "title": "WaterRower Rudergerät Kirsche",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/kirsche/kirsche/kirsche-001_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/kirsche/waterrower-kirsche-002_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/kirsche/waterrower-kirsche-003_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/kirsche/waterrower-kirsche-004_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/kirsche/waterrower-kirsche-005_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/kirsche/waterrower-kirsche-006_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/kirsche/waterrower-kirsche-007_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/kirsche/waterrower-kirsche-008_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "WaterRower Rudergerät"
        ],
        "productPrice": 1699,
        "productBrand": "WaterRower",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/waterrower/waterrower_t.png",
        "productDescription": "\n          <h3><strong>WaterRower Rudergerät Kirsche</strong> mit Wasserwiderstand</h3>\nDas <strong>WaterRower Rudergerät Kirsche</strong> schafft es, das Feeling vom Rudern auf dem Wasser in die eigenen vier Wände zu transportieren. Ausgestattet mit einem Wassertank, dient hier das natürliche Element Wasser als Trainingswiderstand. Durch das ergonomisch geformte Paddel im Tank ist die Zugbewegung ausgesprochen gelenkschonend und gleichmäßig – der Widerstand wird über die gesamte Ruderbewegung durchgängig gehalten. Dabei hören Sie das leise Rauschen des Wassers.\nDie Intensität regeln Sie ganz einfach über Ihre Zugkraft: Je stärker Sie ziehen, desto anstrengender wird auch Ihr Workout. So können Sie den Widerstand jederzeit anpassen, ohne dass eine Einstellung am Trainingscomputer nötig ist. \n\n<h3>Komfortable Ausstattung</h3>\nViele durchdachte Details bieten beim WaterRower Rudergerät Kirsche die Grundlage für ein effektives und komfortables Rudertraining. Dazu zählten zum Beispiel die höhenverstellbare Fußauflage und der bequeme, kugelgelagerte Sitz, der besonders leise über die lange Laufschiene gleitet. Ausgestattet mit dem S4-Leistungsmonitor, können Sie Ihre Trainingswerte jederzeit genau einsehen und außerdem festlegen, welche Zeit bzw. Strecke Sie rudern möchten. Als platzsparendes Fitnessgerät lässt sich das edle Holzrudergerät nach dem Training einfach hochstellen und über die Transportrollen an den gewünschten Platz bewegen – perfekt für das Heimtraining.\n\n<h3>Ganzkörperworkout mit nur einem Gerät</h3>\nDie Ausdauer verbessern, das Herz-Kreislauf-System stärken und gleichzeitig die Muskulatur kräftigen: Auf dem WaterRower Rudergerät Kirsche können Sie ein ganzheitliches Fitnesstraining absolvieren. Rudern ist die perfekte Kombination aus Kraft- und Ausdauertraining. Dabei können Sie – je nach Intensität und Trainingsdauer – auch einen bestimmten Fokus setzen. Bei jedem Workout entscheiden Sie selbst, auf welchen Trainingsbereich Sie den Fokus setzen wollen. So ist auf dem WaterRower Rudergerät Kirsche ein langes Ausdauertraining bei mäßiger Intensität genauso möglich wie ein kurzes, kraftvolles Ruderworkout, das Sie an Ihre Grenzen bringt. Der massive Holzrahmen und die saubere Verarbeitung sorgen für die nötige Stabilität.\n        "
    },
    {
        "ean": "0043619804850",
        "title": "NordicTrack Rudergerät RW900 (2022)",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/rudergeraet/NT-NTRW19422-INT/NordicTrack_RW900_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/rudergeraet/NT-NTRW19422-INT/NordicTrack_RW900_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/rudergeraet/NT-NTRW19422-INT/NordicTrack_RW900_03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/rudergeraet/NT-NTRW19422-INT/NordicTrack_RW900_04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/rudergeraet/NT-NTRW19422-INT/NordicTrack_RW900_05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/rudergeraet/NT-NTRW19422-INT/NordicTrack_RW900_06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/nordictrack/rudergeraet/NT-NTRW19422-INT/NordicTrack_RW900_07_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "NordicTrack Rudergerät"
        ],
        "productPrice": 1599,
        "productBrand": "NordicTrack",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/nordictrack/nordictrack_t.png",
        "productDescription": "\n          <h3> Technische Präzision sorgt für ein natürliches Rudergefühl </h3>\nAuch technisch kann das <strong>RW900</strong> überzeugen. Das trägheitsverbesserte Schwungrad sorgt jetzt für ein noch natürlicheres Rudergefühl. Dadurch, dass der Luftwiderstand einstellbar ist, werden sowohl Einsteiger als auch fortgeschrittene Ruderer auf dem NordicTrack RW900 gefordert. Die breite Stahlschiene, auf welcher der Sitz läuft, verleiht dem Gerät Stabilität und garantiert ein sicheres Training.\n<h3>iFit-App – Ihr persönliches Fitnesserlebnis für zu Hause </h3>\nEines der Highlights des <strong>NordicTrack Rudergerät RW900 (2022)</strong> ist die 22-Zoll-Touchscreen-Konsole, die nicht nur gut aussieht, sondern Ihnen auch jede Menge Möglichkeiten bietet Ihr Training zu gestalten und sich zusätzlich zu motivieren.<br><br>\n\nDas <strong>NordicTrack Rudergerät RW900 (2022)</strong> lässt Sie dank integrierter iFit-Trainings-App digital im eigenen Heim trainieren. Tauchen Sie direkt bei Ihnen zu Hause mit der iFit-App in ein komplett persönliches Trainingserlebnis ein. Vom Cross-Training an exotischen Orten bis zum Nervenkitzel eines Gruppen-Studio-Workouts können Sie jeden Tag etwas Neues ausprobieren. <br>\n        "
    },
    {
        "ean": "4251294112900",
        "title": "Taurus Scandic-X Indoor Ski Trainer",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/scandic-x/taurus-scandix-x_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/scandic-x/taurus-scandix-x-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/scandic-x/taurus-scandix-x-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Taurus Rudergerät"
        ],
        "productPrice": 999,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          <span class=\"fett\">Skilangläufer gehören zu den fittesten Sportlern überhaupt, da diese Sportart den Einsatz einer großen Zahl von Muskeln erfordert. Diese Bewegung lässt sich mit dem <strong>Taurus Scandic-X Indoor Ski Trainer</strong> nahezu 1 zu 1 simulieren. Der Scandic-X ist ein perfektes Trainingsgerät zu Hause oder im professionellen Fitnessraum.</span> \n\n<h3>Ski-Ergometer – besonders vielseitiges Fitnessgerät</h3> \n\nVerbesserung der allgemeinen Fitness, Training der Rumpfmuskulatur, Abnehmen, Aufwärmen, mehr Ausdauer, eine bessere Technik beim Skilanglauf und und und ... Mit dem <strong>Taurus Scandic-X Indoor Ski Trainer</strong> lassen sich unzählige Trainingsziele umsetzen. Es mag zwar so aussehen, dass beim Scandic-X in erster Linie die Arme die Arbeit verrichten – in Wirklichkeit wird aber nahezu der ganze Körper gefordert. So kommt die Kraft weniger aus den Armen als vielmehr aus Rücken und Brust. Durch die leichte gehockte Haltung werden Beine und Po stets unter Spannung gehalten und auch der untere Rücken und die Bauchmuskulatur sind beansprucht. Nicht umsonst zählen Skilangläufer zu den fittesten Sportlern. \n\n<h3>Sehr gute Ausstattung bei nur geringem Platzbedarf</h3> \n\nDer Indoor Ski Trainer kann einfach an der Wand befestigt werden. Dadurch benötigt er nur sehr wenig Platz im Fitnessraum - egal ob zu Hause oder im Fitness-Studio. Separat ist auch ein Standfuß erhältlich. Mit diesem lässt sich der Skitrainer dann frei im Raum aufstellen. Dafür sind an der Rückseite auch kleine Transportrollen angebracht.<br><br>Der Taurus Scandic-X Indoor Ski Trainer ist mit einem Hybrid-Widerstandssystem ausgestattet. Mit Magneten lässt sich ein Grundwiderstand einstellen (10 Stufen), beim Training wird dann zusätzlich Widerstand durch das Windrad erzeugt. Dabei gilt: Je stärker Sie ziehen, desto höher wird auch die Intensität. Die Luft muss bei schnellerem Ziehen auch schneller verdrängt werden. Das geht bis zu einer bestimmten Geschwindigkeit auch ganz gut, aber irgendwann \"steht die Luft sich dabei quasi selbst im Weg\" und dadurch wird der Schwierigkeitsgrad auch höher.<br><br>Am Mast ist ein blau hinterleuchtetes, sehr gut lesbares Display angebracht. Hier werden Ihnen alle Trainingswerte dargestellt und Sie können die wichtigsten Einstellungen vornehmen. Sie können zum Beispiel ein Herzfrequenzprogramm wählen, das Sie warnt, wenn Sie die eingestellte Herzfrequenz überschreiten. Oder Sie wählen eines der Intervall-Programme, mit denen Sie sich innerhalb weniger Minuten bis an Ihr Limit bringen können. \n\n \n\n<h3>Mehr Erfolg durch Abwechslung beim Training</h3> \n\nDas Grundprinzip bei diesem Skitrainer ist ganz einfach: Sie ziehen an den Griffen. Das Ziehen selbst aber kann ganz unterschiedlich gestaltet werden. Sie können seitenalternierend ziehen, also links und rechts abwechselnd, oder Sie machen kräftige Züge mit beiden Armen gleichzeitig. Je nach Ausführung der Übung ändert sich auch die Muskelbeanspruchung. Beim gleichzeitigen schnellen Ziehen beider Griffe ist der Widerstand höher und dadurch auch der Kraftaufwand. Beim seitenalternierenden Ziehen wird die stabilisierende Muskulatur im Rumpf mehr beansprucht. <br><br>Auch die Haltung beim Training beeinflusst den Trainingserfolg ganz entscheidend. Normalerweise führen Sie das Training mit einer ganz leichten Hocke aus. Sie können sich aber auch hinknien, sich setzen oder sogar im Liegen trainieren; Sie können frontal, seitwärts oder sogar mit dem Rücken zum Scandic-X trainieren. Das wird alles Ihr Training beeinflussen. Am besten finden Sie selbst heraus, was Ihnen am meisten Spaß macht und was Ihnen am meisten bringt!\n        "
    }
]