[
    {
        "ean": "4250323244568",
        "title": "WaterRower Rudergerät Esche Natur",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/esche/esche-001_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/esche/waterrower-esche-002_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/esche/waterrower-esche-003_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/esche/waterrower-esche-004_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/esche/waterrower-esche-005_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/esche/waterrower-esche-006_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/waterrower/esche/waterrower-esche-008_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "WaterRower Rudergerät"
        ],
        "productPrice": 1399,
        "productBrand": "WaterRower",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/waterrower/waterrower_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">WaterRower Rudergerät Esche</h3>\n    <div>Das WaterRower Rudergerät Esche bietet Ihnen die perfekte Synthese aus hervorragender Qualität und zeitlosem Design. In aufwändiger Handarbeit werden WaterRower Rudergeräte nachhaltig und umweltschonend in den USA produziert. Durch den natürlichen Rohstoff Holz und die Liebe für das Detail, wird jeder WaterRower Esche zu einem Unikat. Das formschöne und elegante Design ist wegweisend und folgt dem Ziel, Sportgeräte in unseren Alltag zu integrieren. Nach Beendigung Ihres Workouts lässt sich das Rudergerät einfach platzsparend hochklappen. Auch sonst macht das edle Holzdesign in jeder Wohneinrichtung einen tollen Eindruck. Rudern auf dem WaterRower bietet Ihnen ein optimales Ganzkörpertraining, verbessert Ihre Körperhaltung und fördert Ihre allgemeine Gesundheit. Der Trainingswiderstand wird hierbei durch das natürliche Element Wasser erzeugt. Sie legen also mit jedem Zug die Intensität selbst fest, sodass der WaterRower Esche für jedes Alter und jedes Trainingsniveau zugänglich ist. Nicht zuletzt die besonders stabile Verarbeitung sorgt dafür, dass Rudergeräte von WaterRower für die professionelle Nutzung in Fitnessstudios und öffentlichen Einrichtungen zugelassen sind.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Fast wie das Original&nbsp;– dank Wasserwiderstand</h3>\n    <div>Wer schon mal gerudert hat, weiß: die angenehme Stille sowie das charakteristische Plätschern des Wassers sorgen für einen außerordentlich entspannenden Effekt. Mit einem WaterRower Rudergerät holen Sie sich diesen Effekt in Ihr eigenes Zuhause. Denn nichts kommt dem echten Rudern so nah, wie ein Rudergerät mit Wasserwiderstandsystem. Neben der entspannenden Atmosphäre des WaterRowers Esche, überzeugt auch das realistische Rudergefühl. Mit jedem Zug spüren Sie das Wasser und bestimmen durch Ihre Zugstärke die Intensität, mit der Sie trainieren wollen. Die Ruderbewegung ist sehr gelenkschonend und schont insbesondere Ihre Wirbelsäule. Darüber hinaus beanspruchen Sie mit einer vollständigen Ruderbewegung rund 80 % Ihrer Muskulatur, wodurch das Rudertraining zum absoluten Fitnessallrounder wird.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">We-Row&nbsp;– Erweitern Sie Ihr Rudertraining</h3>\n    <div>Mit der kostenlosen Trainingssoftware We-Row bietet WaterRower Ihnen eine vielfältige Möglichkeit, Ihr Training auf das nächste Level zu bringen. Die App bietet die Option, sich online gegen bis zu sieben andere Ruderer weltweit zu messen und ein eigenes Rennen zu starten. Trainieren Sie lieber alleine? Auch hier bietet We-Row eine Vielzahl von Möglichkeiten. Erweitern Sie Ihr Rudertraining, indem Sie genaue Aufzeichnungen und Grafiken zu absolvierten Rudereinheiten erhalten. Verbessern Sie Ihre Leistungen oder teilen Sie diese mit anderen We-Row-Nutzern. Die App hat eine einfache und übersichtliche Menüführung und benötigt lediglich eine Internetverbindung, den integrierten S4-Monitor und die kostenlose We-Row-App&nbsp;– schon können Sie starten!</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "0746704998051",
        "title": "Life Fitness Rudergerät Row HX",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/rudergeraet/Row%20HX%202020/lifefitness-row-hx-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/rudergeraet/row-hx/liefe-fitness-row-hx-dark-wood_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/rudergeraet/Row%20HX%202020/lifefitness-row-hx-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/rudergeraet/Row%20HX%202020/lifefitness-row-hx-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/rudergeraet/Row%20HX%202020/lifefitness-row-hx-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/rudergeraet/Row%20HX%202020/lifefitness-row-hx-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/rudergeraet/Row%20HX%202020/lifefitness-row-hx-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/lifefitness/rudergeraet/Row%20HX%202020/life-fitness-row-hx-tum-2021_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Life Fitness Rudergerät"
        ],
        "productPrice": 1499,
        "productBrand": "Life Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/lifefitness/lifefitness_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Life Fitness Row HX Trainer&nbsp;– clevere Details</h3>\n    <div>Der neue Tank des Row HX Trainers hat einen komfortablen taktilen Drehknopf, welcher ein genaues und gleichmäßiges Training garantiert. Außerdem wurde der Griff im Gegensatz zum Vorgängermodell verbessert. Der Griff ist jetzt ergonomisch geformt.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Life Fitness Row HX Trainer: Holzrudergerät in edlem Design</h3>\n    <div>Der Life Fitness Row HX Trainer in Eschenholz kombiniert ansprechendes Design mit hoher Funktionalität und Haltbarkeit. Hergestellt in der verlässlichen Qualität der Marke Life Fitness, richtet er sich an alle Trainierenden, die Wert auf Ästhetik und effektives Training legen. Die Kombination aus Holz und gehärtetem Stahl verleiht dem Rower seine außergewöhnliche Stabilität. Der Row HX Trainer ist ein Heimfitnessgerät für die ganze Familie und bietet ein umfangreiches Ganzkörpertraining in der vertrauten Umgebung der eigenen vier Wände. </div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Life Fitness Row HX Trainer&nbsp;– effektives Ganzkörpertraining für mehr Gesundheit und Lebensqualität</h3>\n    <div>Rudergeräte gehören zu den effektivsten Ganzkörpertrainern. Mit dem Row HX Trainer von Life Fitness kombinieren Sie Kraft- und Ausdauertraining in einem Fitnessgerät – perfekt für ein gelenkschonendes und vielseitiges Ganzkörpertraining in Ihrem Zuhause. Ein leichtes Gesundheitstraining zur Stärkung des Herz-Kreislauf-Systems ist dabei ebenso möglich wie ein HIIT-Training, bei dem Sie sich richtig auspowern. Über 80 % der Körpermuskulatur werden beim Rudern angesprochen. Bringen Sie mit dem Row HX Trainer Bewegung in Ihren Alltag und profitieren Sie von mehr Fitness und Gesundheit!</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294114508",
        "title": "cardiostrong Baltic Rower",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-baltic-2bt/CST-BALTIC-2BT-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-baltic-2bt/CST-BALTIC-2BT-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-baltic-2bt/CST-BALTIC-2BT-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-baltic-2bt/CST-BALTIC-2BT-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-baltic-2bt/CST-BALTIC-2BT-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/cst-baltic-2bt/CST-BALTIC-2BT-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "cardiostrong Rudergerät"
        ],
        "productPrice": 999,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">cardiostrong Baltic Rower&nbsp;– natürliches Rudergefühl und angenehme Zugbewegung</h3>\n    <div><p>Stellen Sie sich vor, Sie rudern in der freien Natur und hören dabei nur das Rauschen des Wassers. Mit dem Baltic Rower von cardiostrong holen Sie sich dieses Rudergefühl in die eigenen vier Wände, unabhängig von Wetter und Jahreszeit. Die Ostsee, das <i>Mare Balticum</i> mit seinen wunderschönen Ruderstrecken, hat die Entwickler des Baltic Rowers zu seinem Namen inspiriert – das natürliche Rudergefühl dazu, den Rower mit einem Wasserwiderstandssystem auszustatten.</p>\n<p>Beim Baltic Rower bestimmen Sie die Intensität Ihres Trainings durch Ihre Zugstärke selbst: Je kräftiger und schneller Sie ziehen, desto anstrengender wird Ihr Workout. Gerade für Anfänger ist das ein großer Vorteil, weil sie die Intensität jederzeit an ihr Fitnesslevel anpassen können und keine Gefahr der Überbelastung besteht. Sie sind mit hoher Intensität gestartet, möchten nun aber entspannter trainieren? Kein Problem: Ziehen Sie einfach mit weniger Kraft und schon wird die Intensität geringer – Sie brauchen keine Einstellung am Trainingscomputer vornehmen. Mit dem Wasserwiderstandssystem können Sie beim Workout außerdem flexibel zwischen verschiedenen Intensitäten wechseln und so z. B. ein HIIT-Training absolvieren.</p>\n<p>Bei der Entwicklung des Baltic Rowers wurde besonderer Wert auf die Ruderblätter im Tank gelegt. Sie sind so konstruiert, dass es beim Ziehen keinen „toten Punkt“ gibt. Das sorgt für ein angenehmes, gelenkschonendes Zugverhalten und ein effektiveres Training, da der Widerstand über die ganze Zugbewegung hinweg spürbar ist.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Ganzheitliches Kraft-Ausdauer-Training</h3>\n    <div><p>Steigern Sie mit dem cardiostrong Baltic Rower Ihre Fitness! Rudern ist ein effektives Ganzkörpertraining, bei dem Sie von vielen positiven Trainingseffekten profitieren: Sie gewinnen mehr Kraft, Beweglichkeit und Leistungsfähigkeit, verbessern Ihre Haltung und stärken nachhaltig Ihr Herz-Kreislauf-System. Mit jedem Ruderzug bringt Sie der Baltic Rower einen Schritt näher an Ihr Fitnessziel. Auf dem Weg dahin können Sie je nach Dauer und Intensität immer wieder neue Trainingsreize setzen: Lange Cardio-Einheiten mit geringer Intensität sind genauso möglich wie kurze, knackige Kraft-Workouts, bei denen Sie alles geben.</p></div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Leise, platzsparend und mit schickem Design&nbsp;– ideal für das Rudertraining zu Hause</h3>\n    <div><p>Rudergeräte für zu Hause sollten nicht nur effektiv und komfortabel, sondern auch leise und leicht zu bedienen sein. Auch das Design spielt eine wichtige Rolle, schließlich soll das Rudergerät in Ihrem Wohnraum eine gute Figur machen und zur Einrichtung passen. Auf alles hat der Baltic Rower eine Antwort: Der Sitz rollt auf kugelgelagerten Rollen über die Laufschiene, dadurch ist das Rudergerät beim Vor- und Zurückrollen angenehm leise. So können Sie nebenbei Ihre Workout-Playlist abspielen oder die neue Folge Ihrer Lieblingsserie sehen.</p>\n<p>Sein modernes Design verdankt der Baltic Rower dem rot eingefärbten Wassertank. Sie brauchen das Wasser also nicht mit zusätzlicher Wasserfarbe einfärben. Auch der Metallrahmen gibt dem Baltic Rower ein modernes Aussehen und ist gleichzeitig äußerst stabil. Die Laufschiene ist schmaler als bei vielen vergleichbaren Modellen. Dadurch ist der Abstand zwischen den Trittflächen geringer, was beim Rudern als angenehmer empfunden wird. Damit Ihre Füße sicher stehen und Sie die Ruderbewegung effizient ausführen können, lassen sich die Trittflächen in der Größe verstellen.</p>\n<p>Der Baltic Rower wird vormontiert geliefert und ist in wenigen Schritten aufgebaut, damit Sie direkt mit Ihrer ersten Rudereinheit starten können. Außerdem lässt sich die lange Laufschiene einfach hochklappen. In Kombination mit den Transportrollen können Sie den Rower nach dem Workout verschieben und platzsparend aufbewahren.</p></div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4895147801735",
        "title": "Fluid Rower Rudergerät Viking 3 V",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/vk3st/Viking3V-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/vk3st/Viking3V-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/vk3st/Viking3V%20-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/living/Viking%203V/22FVK3V000_living_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/living/Viking%203V/22FVK3V000_standing_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Fluid Rower Rudergerät"
        ],
        "productPrice": 1799,
        "productBrand": "Fluid Rower",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/firstdegreefitness_t.png",
        "productDescription": "\n          <h3>Stilvolles Rudergerät aus Echtholz in exzellenter Verarbeitung!</h3>\nIm Gegensatz zum den Apollo-Rudergeräte von Fluid Rower kommt das <strong>Fluid Rower Rudergerät Viking 3 V</strong> als reines Holz-Modell daher; d.h. neben den Schienen besteht auch der Frontrahmen aus edlem US-Eschenholz. Dabei ist der Frontrahmen – im Vergleich zu vielen anderen Geräten – aus einem Stück Echtholz gefertigt. In einem aufwendigen Verfahren wird der Rahmen schonend in Form gebracht und passt sich so optimal an den Tank an. Die handgefertigten Holz-Komponenten sind mit zwei Lackschichten versiegelt - für besten Schutz. Die reduzierte Zahl von Schraubverbindungen macht das <strong>Fluid Rower Rudergerät Viking 3 V</strong> sehr torsionssteif und verbiegt sich auch bei höchster Belastung nicht.\n\n<h3>Authentisches Rudergefühl durch patentiertes, verstellbares Wasserwiderstands-System</h3>\nWie bei allen anderen Fluid Rower Rudergeräten verändern Sie den Widerstand in Abhängigkeit Ihrer Zugstärke eigenständig und haben so ein äußerst realistisches Rudergefühl. Unterstützt und verstärkt wird dieses Gefühl durch das natürliche Wassergeräusch. Der Grundwiderstand kann durch das \"Tank im Tank\" - System eingestellt werden und bietet somit sowohl für Einsteiger als auch trainierte Sportler das passende Trainingsniveau.\n        "
    },
    {
        "ean": "4251294116694",
        "title": "cardiostrong Rudergerät Baltic Rower Pro",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/baltic-pro/cardiostrong-baltic-rower-pro-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/baltic-pro/cardiostrong-baltic-rower-pro-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/baltic-pro/cardiostrong-baltic-rower-pro-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/baltic-pro/cardiostrong-baltic-rower-pro-22_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/baltic-pro/cardiostrong-baltic-rower-pro-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/baltic-pro/cardiostrong-baltic-rower-pro-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/baltic-pro/cardiostrong-baltic-rower-pro-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/baltic-pro/ETM_2022-02_test_cardiostrong_Baltic_Rower_Pro_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/baltic-pro/cardiostrong-baltic-rower-pro-innovation_oty2019_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "cardiostrong Rudergerät"
        ],
        "productPrice": 1299,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Mehr als Meer: Rudergerät mit verstellbarem Wasserwiderstand</h3>\n    <div>Der Wasserwiderstand beim Rudern auf einem ebenen Gewässer ist immer gleich. Die Intensität beim Rudern richtet sich vor allem nach der Rudergeschwindigkeit. So ist das bei gängigen Wasser-Rudergeräten auch. Dieser natürliche Mangel des Wassers wird beim Baltic Rower Pro nun behoben. Der Basiswiderstand lässt sich beim <strong>cardiostrong Rudergerät Baltic Rower Pro</strong> in sechs Stufen einstellen: je nach Füllmenge des Tanks. Dafür sind deutliche Markierungen auf dem Tank angebracht. Neben einer \"entspannten\" Rudertour auf dem See im Stadtpark bietet der Indoor Rower so auch die Möglichkeit, die Stromschnellen bergauf zu rudern.<br><br>Das ist aber noch nicht das einzige Highlight des Wasserwiderstandssystems beim Baltic Rower Pro. Das zweite Highlight ist das besonders sportlich-schicke Design. Zunächst einmal ist der Tank schräg eingebaut, das sieht gut aus und hat den praktischen Vorteil, dass so bei der Länge der Rudermaschine einige Zentimeter gespart werden konnten. Außerdem gibt es den Baltic Rower Pro in zwei verschiedenen Farbvarianten: mit blauem oder mit rotem Tank. </div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Auf dem Trockenen sitzen und trotzdem nass werden!</h3>\n    <div>Mit der exakt einstellbaren Konsole, dem angenehmen Sitz (weiche Polsterung und komfortable Sitzhöhe von 40 cm) und dem ergonomisch günstigen, geringen Fußabstand könnte man meinen, das Training auf dem <strong>cardiostrong Rudergerät Baltic Rower Pro</strong> sei eine ganz bequeme Sache. Das kann es auch sein: Der Indoor Rower ist für alle Leistungsniveaus vom Reha-Sportler bis zum Top-Athleten geeignet. Dafür sorgt zum Beispiel seine überragende Stabilität, die sich u. a. in einem maximalen Benutzergewicht von 170 kg und der Zulassung für die Nutzung im semiprofessionellen Bereich zeigt. Wenn Sie wollen, können Sie also auch auf dem Baltic Rower Pro ganz schön ins Schwitzen kommen.<br><br>Natürlich ist das Training auf dem <strong>cardiostrong Rudergerät Baltic Rower Pro</strong> auch komfortabel. Neben den oben genannten Punkten tragen dazu die Tablethalterung an der Konsole und die besonders leise Laufschiene bei. Nach dem Training lässt sich der cardiostrong Rower übrigens ganz einfach platzsparend hochstellen.</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294109931",
        "title": "Darwin Rudergerät RM40",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm40/darwin-rower-rm40-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm40/darwin-rower-rm40-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm40/darwin-rower-rm40-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm40/darwin-rower-rm40-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm40/darwin-rower-rm40-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm40/darwin-rower-rm40-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm40/darwin-rower-rm40-07_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Darwin Fitness Rudergerät"
        ],
        "productPrice": 599,
        "productBrand": "Darwin Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/darwin/darwin_t.png",
        "productDescription": "\n          <h3>Starkes Rudergerät für den Trainingseinstieg</h3>\nDas <strong>Darwin Rudergerät RM40</strong> bringt zu einem tollen Preis alles mit, was für ein effektives, regelmäßiges Training zu Hause gebraucht wird. Die eingebaute Magnetbremse reguliert den Widerstand gleichmäßig und bietet ein „glattes“ Zugverhalten ohne Widerstandsspitzen oder -löcher. Dabei kann der Grundwiderstand in 16 Stufen angepasst werden.<br><br>Mit 22 Programmen bietet das <strong>Darwin Rudergerät RM40</strong> viel Abwechslung. Zu den Programmen zählen Herzfrequenzprogramme, bei denen der Widerstand stets an Ihre Herzfrequenz angepasst wird, oder 12 Profilprogramme, bei denen der Widerstand nach einem vorgegebenen Muster reguliert wird. Natürlich bietet das Rudergerät auch einen Rennmodus, in dem Sie gegen einen Computergegner antreten.<br><br>Damit Sie nicht lange warten müssen, bevor Sie mit dem ersten Training anfangen, sind viele Teile bereits vormontiert. Das Darwin Rudergerät RM40 lässt sich ganz leicht in vier Schritten aufbauen. Nach dem Training lässt es sich <strong>platzsparend hochklappen</strong>.\n        "
    },
    {
        "ean": "4251294109061",
        "title": "Taurus Rudergerät RX7",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-tum-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rudergeraet-r7-etm-testurteil-de_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-plus-x-award-2018_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/rudergeraete/rx7-3/taurus-rx7-german-design-award-2019_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-winner-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/german-brand-award-special-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/taurus/brand-award/taurus-brand-award-2023_de_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Taurus Rudergerät"
        ],
        "productPrice": 1199,
        "productBrand": "Taurus",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/taurus/taurus_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Hybridwiderstandssystem: Das Beste aus zwei Welten für Ihren Trainingserfolg</h3>\n    <div>Das Taurus Rudergerät RX7 verfügt über ein kombiniertes Widerstandssystem mit Magnetwiderstand und Luftwiderstand. Das bietet beim Rudern einige Vorteile: Zum einen lässt sich ein Grundwiderstand einstellen. Außerdem bietet dieses System eine gleichmäßigere Zugbewegung über alle Intensitäten hinweg. Während der Magnetwiderstand eher im unteren Bereich greift, sorgt der Luftwiderstand bei hohen Intensitäten für ein tolles Zugverhalten. Dank des Magnetwiderstands ist es auch möglich, wattgenau zu trainieren, so lässt sich ein Wattwert bis zu 300 Watt einstellen. Der Computer regelt dann die Widerstandsstufe in Abhängigkeit von der Zuggeschwindigkeit so, dass dieser Wattwert konstant eingehalten wird. Dank des Luftwiderstands sind übrigens auch wesentlich höhere Widerstände möglich, sodass mit dem Taurus Rudergerät RX7 auch Leistungssportler trainieren können. Als eines von ganz wenigen Rudergeräten bietet das RX7 zudem eine Fernbedienung am Griff, so können auch Einstellungen während des Trainings vorgenommen werden.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Trainingscomputer mit durchdachter Programmwahl</h3>\n    <div>Der Trainingscomputer des RX7 ist einer der fortschrittlichsten Rudergeräte-Computer auf dem Markt. Das Gerät bietet eine große Programmauswahl für jeden Geschmack. Besonders interessant sind zum Beispiel die beiden Intervallprogramme, mit denen sich die eigene Leistung schnell und effektiv steigern lässt oder auch das Racer-Programm, bei dem Sie gegen die Durchschnittszeiten / 500 m der anderen Nutzer antreten können – toll z.B. für einen kleinen Familienwettkampf.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">RX7: ein Indoor Rower mit starkem Design</h3>\n    <div>In Sachen Design stimmt beim Taurus Rudergerät RX7 alles: Das Gerät ist exzellent verarbeitet, hat clevere, durchdachte Funktionen und sieht exzellent aus. Das Gerät wurde so konstruiert, dass es selbst intensivsten Belastungen standhält. Daher ist es sogar für den Einsatz im semiprofessionellen Bereich geeignet – z. B. in Firmen-Fitnessräumen oder Krankenhäusern. Der Rahmen ist beim Taurus Rudergerät RX7 höher, daher ist auch der Sitz höher. Das macht das Auf- und Absteigen komfortabler.</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "0848688027120",
        "title": "Concept2 Rudergerät RowErg",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/concept2/rowerg/C2-RowErg-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/concept2/rowerg/concept2-rowerg-2_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/concept2/rowerg/concept2-rowerg-3_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/concept2/rowerg/concept2-rowerg-4_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/concept2/rowerg/rowerg-home-split_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Concept2 Rudergerät"
        ],
        "productPrice": 1195,
        "productBrand": "Concept2",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/concept2/concept2_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Concept2 Rudergerät RowErg – effektives Training</h3>\n    <div><p>Eines der beliebtesten Rudergeräte für Vereinsruderer&nbsp;– dasas Concept2 Modell D ist für viele der Inbegriff eines professionellen Rudergeräts. Das neue Rudergerät RowErg besitzt die gleichen Eigenschaften wie das gewohnte Modell D, nur mit anderem Namen. Und zusätzlich haben wir bei jedem RowErg mit dem sogenannten „Device Hoder“ eine integrierte Halterung für Smartphones und Tablets integriert, die unterhalb des PM5 mit einem einfachen Handgriff angebracht werden. Das Luftwiderstandssystem sorgt für eine feine Einstellung in zehn Stufen und erlaubt sowohl Einsteigern als auch Athleten eine Ruderbewegung wie auf dem Wasser.</p> \n<p>Das Training mit dem Concept2 Indoor Rower stellt ein effektives Ganzkörpertraining mit geringer Belastung der Gelenke dar und fördert vor allem die Kraftausdauer.\nEine Neuheit am Concept2 RowErg ist die Auswahlmöglichkeit zwischen zwei Höhen. Wählen Sie die Standardhöhe mit einer Sitzhöhe von 36 cm oder die erhöhte Variante mit 51 cm Sitzhöhe.\nDie hochwertige Rahmenkonstruktion des bewährten Concept2 RowErg besitzt einen PM5-Monitor und bietet viele neue Funktionen für Ihr Rudertraining. Der PM5-Trainingscomputer bietet Konnektivität über Bluetooth Smart und ANT+ mit kompatiblen Brustgurten. Des Weiteren ist die Datensicherung fortan mit USB-Stick möglich. Der interne Speicher des Trainingscomputers erfasst weit über 1000 Trainingseinheiten. Daneben stehen auch neue abwechslungsreiche Spielchen zur Verfügung, die noch besser zum Training motivieren.\nDank automatischem Verbindungsaufbau zwischen den PM5-Trainingscomputern können Sie ohne zusätzlichen PC und komplizierte Einstellungen gegeneinander antreten.</p>\n<p>Selbstverständlich bleiben Ihnen neben den oben genannten Änderungen folgende Eigenschaften an Ihrem RowErg erhalten:</p>\n<ul> \n<li>Weiches, authentisches Rudergefühl</li>\n<li>Lange Lebensdauer, wartungsarme Konstruktion</li>\n<li>Auch für den kommerziellen Einsatz z. B. in Fitnessstudios geeignet</li>\n<li>Ansprechendes schlichtes Design</li>\n<li>Feine Widerstandsdosierung</li>\n<li>Konnektivität mit Concept2 eigenen und über 30 weiteren Apps</li>\n<li>Concpet2 ist Ausstatter und offizieller Partner des Deutschen Ruderverbandes und des Weltruderverbandes (World Rowing)</li> \n</ul>\n<p>Seine gute technische Ausstattung und seine exzellente Verarbeitung machen das beliebte Concept2 Rudergerät RowErg zum idealen Rudergerät für das Kraftausdauertraining zu Hause oder im Ruderverein.</p></div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294114171",
        "title": "Duke Fitness Rudergerät IR40",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/ir40/duke-indoor-rower-ir40_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/ir40/duke-indoor-rower-ir40_04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/ir40/duke-indoor-rower-ir40_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/ir40/duke-indoor-rower-ir40_10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/ir40/duke-indoor-rower-ir40_08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/dukefitness/ir40/duke-indoor-rower-ir40_09_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Duke Fitness Rudergerät"
        ],
        "productPrice": 399,
        "productBrand": "Duke Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/dukefitness/dukefitness_t.png",
        "productDescription": "\n          Das <strong>Duke Fitness Rudergerät IR40</strong> ist geeignet für alle Heimsportler, die sich einfach ein wenig bewegen wollen. Die kleine Rudermaschine bietet dafür acht manuell verstellbare Widerstandsstufen und ein übersichtliches Display, das die wichtigsten Trainingswerte anzeigt.<br><br>Alles, am <strong>Duke Fitness Rudergerät IR40</strong> ist darauf ausgelegt, das Training einfach und komfortabel zu machen. Das fängt schon beim Aufbau an. <strong>In nur 5 Schritten</strong> bauen Sie den Indoor Rower auf und können loslegen. Dabei brauchen Sie keine Angst vor einem komplizierten Aufbau haben: Alle Aufbauschritte sind in der <strong>Anleitung detailiert und präzise</strong> erklärt.<br><br>Auch während des Trainings brauchen Sie sich um nichts zu kümmern, außer dem Training selbst. Wählen Sie eine der acht Widerstandsstufen und trainieren Sie auf genau dem Niveau, das Ihnen Spaß macht! Auf dem kleinen Display werden Ihnen die grundlegenden Ruderdaten präsentiert. Wenn Ihnen diese nicht so wichtig sind, dann können Sie dort auch Ihr Smartphone oder Tablet ablegen. Ein guter Film während des Trainings kann die Motivation erhöhen, noch einige Minuten länger zu trainieren!<br><br>Sie müssen sich übrigens keine Gedanken über die Lautstärke machen. Das Magnetbremssystem ist <strong>nahezu lautlos</strong>. Nach dem Training können Sie Ihren Duke Fitness Rower übrigens zusammenklappen und platzsparend verstauen.\n        "
    },
    {
        "ean": "4895147802060",
        "title": "Fluid Rower Rudergerät NEON Pro V Black",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/Neuer%20Ordner/neon%20pro%20v%20black/FDF_Neon_Pro_V_Black_01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/Neuer%20Ordner/neon%20pro%20v%20black/FDF_Neon_Pro_V_Black_02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/Neuer%20Ordner/neon%20pro%20v%20black/FDF_Neon_Pro_V_Black_03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/living/Neon%20Pro/22FNEPV0B0_living_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/living/Neon%20Pro/22FNEPV0B0_standing_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Fluid Rower Rudergerät"
        ],
        "productPrice": 1477,
        "productBrand": "Fluid Rower",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/firstdegreefitness/firstdegreefitness_t.png",
        "productDescription": "\n          <h3>Höhere Belastung und Stabilität </h3>\nDer <strong>Fluid Rower Rudergerät NEON Pro V Black</strong> verfügt über 15% mehr Widerstand als reguläre Rudergeräte. Damit können selbst erfahrene Sportler alles geben. Der Widerstand kann mit nur einem Handgriff über den Drehregler am Wassertank in 5 Widerstandsstufen variiert werden. Damit Sie nie das aktuelle Widerstandlevel aus den Augen verlieren, wird Ihnen dieses immer auf dem Monitor angezeigt. <br><br>\nDer schnelle Wechsel zwischen leichten und intensiveren Widerständen ermöglicht Ihnen ein anspruchsvolles und intensives Intervall-Training. <br><br>\nZwei weitere Highlights des <strong>Fluid Rower Rudergerät NEON Pro V Black</strong> sind die hohe Sitzposition und die extrem gute Verarbeitung. Durch die beiden Merkmale ist der Fluid Rower Rudergerät NEON Pro V Black bestens für den gewerblichen Gebrauch geeignet.\n<h3>LCD-Bluetooth Monitor </h3>\nDer integrierte Trainingscomputer erfasst alle wichtigen Informationen: Zeit, Distanz, 500 m Zeit, Züge pro Minute, Kalorien pro Stunde, Watt und Herzfrequenz. Die Trainingsdaten können kabellos per Bluetooth an die Fluid Rower-App (iOS und Andoid) übermittelt werden.\n        "
    },
    {
        "ean": "4251294107883",
        "title": "cardiostrong Rudergerät RX40",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-cst-rx40-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-cst-rx40-01b_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-cst-rx40-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-cst-rx40-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-cst-rx40-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-cst-rx40-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-cst-rx40-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-cst-rx40-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-cst-rx40-10_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/rx40/cardiostrong-rx40-tum-2021_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/rudergeraete/r40/cardiostrong-r40-testurteil_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/pxa-2022/plus-x-award-2022-cardiostrong-beste-marke_1600.png"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/cardiostrong/brand-award/german-brand-award-2023_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "cardiostrong Rudergerät"
        ],
        "productPrice": 899,
        "productBrand": "cardiostrong",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/cardiostrong/cardiostrong_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\"><strong>cardiostrong Rudergerät RX40</strong>: Rudern Sie sich zu Hause fit!</h3>\n    <div>Das <strong>cardiostrong Rudergerät RX40</strong> ist ein hochwertig verarbeitetes und modernes Rudergerät im sportlichen Design für ein effektives Ganzkörpertraining zu Hause. Mit insgesamt 28 Trainingsprogrammen und 4 verschiedenen Benutzerspeichern können Sie Ihr Training so individuell wie möglich gestalten.<br><br>Die Kombination aus Luft- und Magnetwiderstand sorgt neben einem gleichmäßigen Ruderzug auch für eine flüssige und gleichmäßige Bewegung während des Trainings. Unterschiedliche Leistungsniveaus und Trainingsfortschritte können mittels <strong>16 Widerstandsstufen</strong> gesteuert werden. Mit den 3 herzfrequenzgesteuerten Trainingsprogrammen und einem optional erhältlichen Brustgurt lässt sich ebenso gut ein Herz-Kreislauf-Training absolvieren. Das großzügige und bedienungsfreundliche <strong>LCD-Display</strong> zeigt Ihnen alle relevanten Daten während des Trainings an.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Schickes Design und clevere Funktionen für das Heimtraining</h3>\n    <div>Das RX40 besticht durch dynamisches und zugleich elegantes Design. Dadurch fügt es sich nahtlos in jeden Fitnessraum ein. Die stabile und robuste Konstruktion des RX40 bietet maximalen Komfort und hohe Langlebigkeit. Für eine ideale Sitzposition kommt das dynamische Rudergerät mit kugelgelagertem Sitz und einstellbaren Fußschlaufen. Dank des integrierten Klappmechanismus und der Transportrollen können Sie den Rower nach dem Training platzsparend aufbewahren.</div>\n  </div>\n\n          \n        "
    },
    {
        "ean": "4251294110531",
        "title": "Darwin Rudergerät RM50",
        "images": [
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-01_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-02_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-03_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-04_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-05_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-06_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-07_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-08_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-09_1600.jpg"
            },
            {
                "src": "https://resources.sport-tiedje.com/bilder/darwin/rudergeraet/rm50/darwin-rm50-10_1600.jpg"
            }
        ],
        "categories": [
            "Ausdauertraining",
            "Rudergerät",
            "Darwin Fitness Rudergerät"
        ],
        "productPrice": 799,
        "productBrand": "Darwin Fitness",
        "productBrandUrl": "https://resources.sport-tiedje.com/bilder/darwin/darwin_t.png",
        "productDescription": "\n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Darwin Fitness Rudergerät RM50 – zu Hause echtes Ruderfeeling erleben</h3>\n    <div>Das Darwin RM50 ist ein modern gestaltetes Rudergerät mit Wasserwiderstand. Dadurch kommt das Rudergefühl, das Sie auf dem RM50 erleben, dem natürlichen Rudergefühl auf dem Wasser sehr nahe. Außerdem begleitet Sie beim Training das Rauschen des Wassers. Das sorgt für eine besonders angenehme und entspannende Atmosphäre während Ihres Trainings. Beim Training mit einem Wasserwiderstandssystem bestimmen Sie die Intensität bzw. den Widerstand durch Ihre Zugstärke selbst. Je schneller Sie ziehen, umso anstrengender wird Ihr Ruderworkout. Das macht das RM50 nicht nur zum idealen Fitnessgerät für Anfänger und Fortgeschrittene, sondern ermöglicht Ihnen auch ein breites Trainingsspektrum, zum Beispiel für nachhaltiges Intervall-Training. Ihre Bewegungskraft wird durch einen dreiblättrigen Rotor auf das Wasser übertragen. Durch das zusätzliche Rotorblatt wird die Bewegung gleichmäßiger und es gibt keinen sogenannten toten Punkt (kein Widerstand) am Ende der Bewegung.</div>\n  </div>\n\n          \n            \n  <div class=\"block-text mb-4\">\n    <h3 class=\"font-weight-bold\">Bequem und vielseitig</h3>\n    <div><p>Das RM50 bietet Ihnen dank seiner durchdachten und ergonomischen Konstruktion einigen Komfort. Der Trainingscomputer lässt sich ganz leicht bedienen und in Winkel und Höhe ganz nach Ihren Bedürfnissen verstellen. Auf dem schwenkbaren Display werden alle wichtigen Trainingsdaten wie Ruderschläge/Minute, Trainingszeit, Kalorienverbrauch oder auch Herzfrequenz (Brustgurt erforderlich) per LED-Anzeige dargestellt. Außerdem lassen sich auch verschiedene Programme einstellen. Es gibt z.B. die Möglichkeit, Rennen gegen einen Computergegner zu fahren oder eine Herzfrequenzzone einzustellen. Und natürlich können Sie auch einfach so drauf los rudern.</p>\n\n<strong>Angenehmes Auf- und Absteigen dank erhöhter Sitzposition</strong>\n\n<p>Ein besonderer Vorteil des Darwin RM50 ist dessen erhöhte Sitzposition von 43 cm. Diese macht das Auf- oder Absteigen besonders angenehm, gerade nach anstrengenden Trainingseinheiten. Auch für ältere Menschen ist das ein großes Plus bei der Suche nach dem passenden Rudergerät. Auch nach dem Training bietet Ihnen das Darwin RM50 noch ein praktisches Extra: Das Rudergerät lässt sich einfach hochstellen. Sie müssen also keinen schwierigen Klappmechanismus bedienen, um das Rudergerät platzsparend zu verstauen. Aufgestellt beansprucht das RM50 gerade einmal eine Fläche von 85 cm x 56 cm.</p> \n\n<p>Zu einem günstigen Preis bekommen Sie mit dem RM50 ein gutes Rudergerät für regelmäßige Trainingseinheiten.</p></div>\n  </div>\n\n          \n        "
    }
]